[Main]
DisplayName=Български

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Внимание
lbl_Warnning_Detail.caption=Тази компютърна програма е защитена от закона за авторското право и международните договори.
lbl_copyright.caption=© IObit. Всички права запазени.
lbl_Thanks_Title.caption=Специални благодарности на следните хора за големия им принос:
rdhtmlEula.caption=<a>EULA</a> | <a>Политика за поверителност</a>
Instructions_M=Инструкции за Деинсталиране
lblAcknow.caption=Благодарности

[ActionCenter_M]
M_HideAC=Скрий
M_ShowAC=Покажи
M_AC_Tips=Получете по-добра защита и повишете производителността с препоръчани програми.
M_ShowACTitle2=Бележка!
M_ShowACDesc=Всички препоръчителни програми са скрити! Кликнете на "Покажи", за да се покажат отново и тогава ги инсталирайте, за да получите пълна защита и максимална производителност.
M_LearnRecommendNote=В момента няма препоръчителни продукти.
M_LearnRecommendDesc=Моля, кликнете на "Научи повече", за да видите още продукти, които може да ви интересуват.
M_none=Нищо
M_Fix=Инсталирай сега
M_LearnMore=Научи повече
M_Install=Инсталирай сега
M_fixing=Инсталиране
M_Updating=Обновяване
M_failed=Неуспех
M_RuningWell=Инсталирана е последна версия
M_Outdated=Стара
M_NotInstalled=Не инсталирани
M_Insatlled=Инсталирани
M_Update=Обнови сега
M_ASCCaption=Производителност на Системата
M_ASCInfo_NotIns=Почистете нежеланите файлове, почистете следите за поверителност и поправете грешките в системния регистър на компютъра ви.
M_ASCInfo_UpToDate=Advanced SystemCare ускорява и оптимизира компютъра ви с един клик.
M_ASCInfo_NeedUpDate=Advanced SystemCare е стара.
M_RunASC=Сканирай Сега
M_ASCOffer=Почистете и оптимизирайте компютъра с един клик.<br>Ускорете компютъра си с до 200%.<br>Ускорете Интернета си с до 300%.<br>Предотвратете изтичането на поверителни данни с решение за мулти защита.<br>Наблюдавайте състоянието на компютъра в реално време за по-ненатоварен компютър.
M_IMFCaption=Защита от Злонамерен Софтуер
M_IMFInfo_NotIns=Получете по-добра защита, като инсталирате програмата за защита от злонамерен софтуер на IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter защитава компютъра ви от различни злонамерени програми.
M_IMFInfo_NeedUpDate=Вашата програма за защита от злонамерен софтуер е остаряла.
M_RunIMF=Сканирай сега
M_IMFOffer=Цялостна защита в реално време срещу всякакъв злонамерен софтуер.<br>Бързо сканиране и ефективно откриване и премахване на заплахи.<br>Активно предотвратява атаките на рансъмуер.<br>Безопасни сърфиране и сваляне в Интернет.<br>Напълно съвместима с др. защитен софтуер.
M_DBCaption=Обновител на Драйвъри
M_DBInfo_NotIns_C=Обновете и поправете драйвърите си, за да се насладите на по-стабилен компютър.
M_DBInfo_NotIns=Възможно е да има остарели драйвъри, които може да забавят и дестабилизират компютъра ви.
M_DBInfo_UpToDate=Driver Booster обновява старите драйвъри на компютъра ви.
M_DBInfo_NeedUpDate=Програмата ви за обновяване на драйвъри е остаряла.
M_DBDesc=Обновете всички остарели драйвъри на компютъра си.
M_RunDB=Сканирай сега
M_DBOffer=Голяма База данни с Драйвъри (18,000,000+).<br>Обновете безопасно WHQL Драйвъри с 1 клик.<br>По-добра производителност при игра.<br>Поправете мрежовите повреди, липсата на звук, лошата резолюция и др.<br>Намалете замръзването и сривовете на системата.
M_SDCaption=Оптимизация на Диска
M_SDInfo_NotIns=Оптимизирайте дисковете си, за да получите по-бързо зареждане на компютъра и по-бърз достъп до файловете си.
M_SDInfo_UpToDate=Smart Defrag дефрагментира диска за по-висока производителност.
M_SDInfo_NeedUpDate=Дефрагментиращата ви програма е стара.
M_RunSD=Дефрагментирай сега
M_SDOffer=По-висока скорост на достъп до файловете ви.<br>Максимална производителност на твърдия диск.<br>Ускорете зареждането на компютъра до 100%.<br>Оптимизирайте игрите за по-добро гейминг изживяване.
M_DLCaption=Мениджър на пароли
M_DLInfo_NotIns=Защитете и управлявайте всичките си пароли с Dashlane Password Manager.
M_DLInfo_UpToDate=Никога не забравяйте паролите си със сигурния и защитен Dashlane.
M_RunDL=Управлявай
M_DLOffer=Лесният и сигурен начин за управление на паролите ви, за да защитите акаунтите си.<br>Генерирайте уникални пароли за защита на акаунтите си.<br>Автоматично влизане в акаунтите ви на любимите ви сайтове.<br>За Windows, Mac, iOS и Android.
M_RunIOT=Управлявай Сега
M_IOTCaption=Мениджър за iPhone
M_IOTInfo_NotIns=Прехвърляйте данни от iPhone, почистете и ускорете вашия iPhone.
M_IOTInfo_UpToDate=Прехвърляйте данни от iPhone, почистете и ускорете вашия iPhone.
M_IOTInfo_NeedUpDate=IOTransfer е остарял.
M_IOTTip=IOTransfer обещава:<br>+ Управление на снимки и контакти от iPhone с лекота<br>+ Прехвърляне на контактите от iPhone на компютър с един клик<br>+ Изтегляне на клипове от Интернет от 100+ уеб сайта<br>+ Почистване на всички видове боклуци от iPhone и iPad
M_IOTOffer=Най-добрият инструмент за управление на файлове на iPhone/iPad.<br>Прехвърляне на данни от iPhone/iPad на компютър с един клик.<br>Изтегляне на видео от Интернет и преобразуването им в различни формати.<br>Лесни и безопасно почистване на боклуците, за да се освободи място на вашето устройство с iOS.<br>Безжично прехвърляне на съдържание между устройство с iOS и компютър.
M_AdawareCaption=Уеб Спътник
M_AdawareInfo_NotIns=Уеб Спътника ви предпазва от сайтове за фишинг и сайтове за злонамерен софтуер.
M_AdawareInfo_UpToDate=Уеб Спътника ви предпазва от сайтове за фишинг и сайтове за злонамерен софтуер.
M_AdawareOfferDesc=Инсталирайте Уеб Спътника, за да подобрите защитата ми в Интернет и да зададете Bing® от Microsoft™ като моя начална страница, нови раздели, и търсачка по подразбиране на съвместимите браузъри.
M_AdawareOffer=Бързо и лесно инсталиране.<br>Защита от фишинг.<br>Защита в реално време в Интернет.<br>Съвместимост с много браузъри.
M_AomeiCaption=Архивиране на Софтуер
M_AomeiInfo_NotIns=Върховното решение за архивиране на софтуер, за архивиране на системата и твърдите дискове.
M_RunOpera=Пусни сега
M_OperaCaption=Браузърът Opera
M_OperaInfo_NotIns=Бърз и сигурен браузър с функция за блокиране на реклами.
M_OperaInfo_UpToDate=Бърз и сигурен браузър с функция за блокиране на реклами.
M_OperaOffer=Блокира реклами, за да зареди страниците до 90% по-бързо.<br>Преглеждайте до час по-дълго.<br>Получете повече поверителност при сърфирането с безплатния VPN.
M_SUCaption=Софтуерен Обновител
M_SUInfo_NotIns=Обновете и инсталирайте всичките си важни програми с един клик.
M_SUInfo_NotIns_C=%d програми са остарели. Инсталирайте Софтуерния Обновител на IObit, за да ги обновите с един клик.
M_SUInfo_NotIns_C1=1 програма е остаряла. Инсталирайте Софтуерния Обновител на IObit, за да я обновите с един клик.
M_SUInfo_UpToDate=Софтуерния Обновител на IObit поддържа актуални всички ваши важни програми.
M_SUOffer1=Възможно най-рано обновява остарелите програми.<br>Всички налични обновления се инсталират с един клик.<br>Инсталира всички популярни желани програми с един клик.<br>Чистите програми преминават строги тестове, и нямат пакетен софтуер.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Увеличете вашия FPS за по-добро изживяване по време на игра.
M_SMGBInfo_UpToDate=Увеличете вашия FPS за по-добро изживяване по време на игра.
M_SMGBInfo_NeedUpDate=Умния Игрови Ускорител е остарял.
M_SMGBOffer=Увеличете FPS, за да подобрите производителността на игрите.<br>Наблюдавайте температурите на хардуера в реално време.<br>Оптимизирайте системата за по-добро игрово изживяване.<br>Открийте съвместима оценка на анализа на играта на компютър (38 000+).<br>Защитете компютъра си по-безопасно от игрите.
M_RunSMGB=Ускори сега
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Записвайте безплатно екрана на компютъра си с високо качество. Без ограничения при записа.
M_ISRInfo_UpToDate=Записвайте безплатно екрана на компютъра си с високо качество. Без ограничения при записа.
M_ISRInfo_NeedUpDate=iTop Screen Recorder е остаряла.
M_ISROffer=100% безплатен запис на екрана на компютъра ви<br>Записвайте видео срещи във всякакви формати<br>Записвайте 4K филми и музика без загуба на качество<br>Запишете онлайн курс, направете видео уроци<br>Заснемете игра без забавяне на 1080P/60 FPS
M_ISROffer1=Запис на видео срещи във всякакви файлови формати.<br>Запис на 4K филми и музика без загуба на качество.<br>Запис на игри без забавяне при 1080P/60 FPS.<br>Персонализиране на записите от уеб камерата ви.<br>Мощен видео редактор и универсален инструмент за снимки на екрана.
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Опитайте безплатна, бърза и сигурна VPN услуга за онлайн сигурност.
M_iTopInfo_NotIns=100% безплатна, бърза и сигурна VPN услуга за онлайн сигурност.
M_iTopInfo_UpToDateBeta=Опитайте безплатна, бърза и сигурна VPN услуга за онлайн сигурност.
M_iTopInfo_UpToDate=100% безплатна, бърза и сигурна VPN услуга за онлайн сигурност.
M_iTopInfo_NeedUpDate=iTop VPN е остаряла.
M_iTopOfferBeta=Насладете се на Интернет без граници<br>Достигнете до сайтове за стрийминг по целия свят<br>Играйте игри ограничени по регион навсякъде<br>Скрийте IP адреса си в публична Wi-Fi мрежа<br>100% безплатно, ултра бързо и с най-добро криптиране в своя клас
M_iTopOffer2=Поверителност - Оставате анонимни докато сърфирате.<br>Защита - Скрива IP и шифрира Интернет връзката.<br>Бързина - Насладете се на светкавично сърфиране.<br>Безплатен - Безплатно отблокира уебсайтове и поточни платформи.<br>Преки пътища - Бърз достъп до Netflix, HBO, PUBG...
M_RuniTop=Пусни Сега
M_IVBCaption=iTop VPN Browser
M_IVBInfo_NotIns=Бърз, личен, без реклами, инкогнито браузър с вграден VPN.
M_IVBInfo_UpToDate=Бърз, личен, без реклами, инкогнито браузър с вграден VPN.
M_IVBInfo_NeedUpDate=iTop VPN Browser е остарял.
M_IVBOffer=Защитете данните си за пазаруване и банкиране<br>Скрийте IP адреса си и шифрирайте данни онлайн<br>Специализиран и високоскоростен VPN канал<br>Изчиства и унищожава онлайн следи в реално време<br>Блокира злонамерените страници и връзки<br>Блокира реклами за бързо и безопасно сърфиране
M_RunIVB=Пусни сега
M_DPMCaption=DualSafe Password Manager
M_DPMInfo_NotIns=Сигурен, лесен, и безплатен начин за управление на важните пароли за дигиталния ви живот.
M_DPMInfo_UpToDate=Сигурен, лесен, и безплатен начин за управление на важните пароли за дигиталния ви живот.
M_DPMInfo_NeedUpDate=DualSafe Password Manager е остарял.
M_DPMOffer=Неограничено - Съхранявайте неограничен брой пароли, плащания т.н<br>Лесен - Автоматично запазване и попълване на пароли с прости кликвания<br>Сигурен - Създава силни, уникални пароли<br>Безопасен - Съхранявайте данните си с най-доброто в класа си криптиране<br>Автоматичен - Имате достъп през неограничен брой устройства с автоматична синхронизация
M_DPMDescriptionSH=Направете компютъра си по-сигурен и по-бърз със следните препоръчани програми:
M_DPMInstallSH=Опитайте сега
M_IEDCaption=iTop Easy Desktop
M_IEDInfo_NotIns=Сбогувайте се с претрупания работен плот, насладете се на по-ефективно работно пространство.
M_IEDInfo_UpToDate=Сбогувайте се с претрупания работен плот, насладете се на по-ефективно работно пространство.
M_IEDInfo_NeedUpDate=iTop Easy Desktop е остарял.
M_IEDOffer=Организирайте файловете и папките си на работния плот с Кутии<br>Създайте портал за папки за бърз достъп<br>Бързо скриване за по-чист работен плот<br>Персонализирайте работния си плот във ваш стил<br>Бързо търсене и бърз достъп с горещи клавиши
M_PDFCaption=iTop PDF Free
M_PDFInfo_NotIns=Универсално решение за редактиране на PDF, преобразуване, и всякакви други задачи.
M_PDFInfo_UpToDate=Универсално решение за редактиране на PDF, преобразуване, и всякакви други задачи.
M_PDFInfo_NeedUpDate=iTop PDF Free е остаряла
M_PDFOffer=Преобразувайте PDF в/от Word, Excel, изображения<br>Редактирайте текст, изображения, печати, и други елементи<br>Организирайте PDF страниците си като разбърквате документи<br>Направете повече: комбинирайте, компресирайте, сложете електронен подпис, попълвайте формуляри
M_TDPCaption=Top Data Protector
M_TDPInfo_NotIns=Защитете, заключете и скрийте личните си папки и данни. Бързо и безопасно!
M_TDPInfo_UpToDate=Защитете, заключете и скрийте личните си папки и данни. Бързо и безопасно!
M_TDPInfo_NeedUpDate=Top Data Protector е остарял.
M_IPBCaption=iTop Private Browser
M_IPBInfo_NotIns=Без проследяване, без фишинг, без реклами, инкогнито браузър с вграден VPN.
M_IPBInfo_UpToDate=Без проследяване, без фишинг, без реклами, инкогнито браузър с вграден VPN.
M_IPBInfo_NeedUpDate=iTop Private Browser е остарял.
M_IPBOffer=Личен - Спира проследяването от рекламодатели и правителството<br>Защитен - Защитава пръстовия отпечатък. Блокира фишинг сайтовете<br>Чист - Блокира рекламите в Интернет. Автоматично премахва следите ви<br>Безплатен VPN - 100% безплатен VPN. 1800+ сървъра по света
M_IDRCaption=iTop Data Recovery
M_IDRInfo_NotIns=Връща вс. вид загубени данни във всяка ситуация за теб.
M_IDRInfo_UpToDate=Връща вс. вид загубени данни във всяка ситуация за теб.
M_IDRInfo_NeedUpDate=iTop Data Recovery е остарял.
M_IDROffer=Връща документи, снимки, музика и др.<br>Връща на данни от HDD, SSD и USB.<br>Връща от повреда, триене или форматиране.<br>Лесен бекъп и без загуба данни пак.
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=Никога няма да ви се налага да помните или да пишете паролите си отново.
M_RPMInfo_UpToDate=Сбогувайте се с писането на пароли с RoboForm Password Manager.
M_RPMOffer=Влизайте си в регистрациите с един клик.<br>Генерирайте силни и уникални пароли.<br>Използва AES-256 битово криптиране и поддържа 2FA.<br>За Windows, Mac, iOS, Android, и всички основни браузъри.<br>Вмъкване от браузър или друг мениджър на пароли.
M_RunRPM=Управлявай
M_Moffer_Title1=Незадължително Предложение
M_Close=Затвори
M_Cancel=Отказ
M_Moffer_Install=Инсталирай
M_Moffer_NoteEP=С кликването на "Инсталирай", приемате да инсталирате %s и приемате неговите <a>EULA</a> и <a>Декларация за Поверителност</a>.
M_Moffer_Refund=<a>Бележка:</a> Можете да си получите обратно парите в рамките на 30 дни. Прочетете <a>Правилата за обратно получаване</a>.
M_Extract_IOT=IObit Recommendation
M_IEDOffer_New2=فرز الأيقونات والملفات والمجلدات تلقائيًا إلى مجموعات<br>اكتشف أي ملف فوريًا عندما تحتاجه<br>تخصيص الخلفية والمؤشر وشريط المهام وغيرها الكثير<br>استعادة سير عملك بالودجات المفيدة<br>ChatAI - مساعدك الذكي والشخصي المجاني

M_IVCDesc=Променяйте гласа си в реално време със стотици гласови модели.
M_IVCOffer=Наслаждавайте се на лесно чейнджър в реално време<br>Достъп до стотици гласови модели<br>Създайте свой собствен глас без усилие<br>Променяйте гласа на музика, видеоклипове и записи безпроблемно<br>Поддържа Discord, Steam, Roblox, Zoom и други
M_IVCtip=Обещаваме:<br>Наслаждавайте се на лесно чейнджър в реално време<br>Достъп до стотици гласови модели<br>Създайте свой собствен глас без усилие<br>Променяйте гласа на музика, видеоклипове и записи без усилие<br>Поддържа Discord, Steam, Roblox, Zoom и други

[AutoUpdate_M]
lan_Downloading_M=Сваляне
lan_Speed_M=Скорост на Сваляне: %s
Lan_Finish_M=Край
Lan_Congratulation_M=Поздравления!
Lan_UpdateFail_M=Обновлението се провали! Моля, опитайте по-късно.
Lan_UpdateSuccess_M=IObit Uninstaller е обновен. Вече можете да се насладите на най-новите функции и подобрения.
Lan_UpdateNew_M=Вече притежавате най-новата версия. Няма налично обновление.
Lan_UpdateFreeInfo_M=Налична е нова версия на IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Моля, обновете го сега, за да получите най-новите функции и подобрения. Безплатно е.
Lan_Sure_M=Сигурни ли сте, че искате да откажете обновлението?
Lan_Download_M=Свали
Lan_Getting_M=Получаване на информация за обновление, моля, изчакайте…
Lan_LVheardOne_M=Налични Обновления
Lan_LVheardTwo_M=Нова Версия
Lan_LVheardThree_M=Размер
Lan_historyInfo_M=IObit Uninstaller %s е наличен. Обновете го, за да се насладите на най-новите подобрения и функции!
Lan_UpdateNow_M=Обнови Сега
Lan_UpdateLater_M=Обнови По-късно
lan_WhatNew_M=Какво е новото
Lan_NewReady_M=Новата версия е готова
Lan_Title=Обновител на IObit Uninstaller
lblAuto_Update=IObit Uninstaller ще се обнови автоматично до IObit Uninstaller %s скоро.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Изпрати
lblErrorDetails.Caption=Детайли за Грешката:
lblUserEmail.Caption=Вашия E-mail:
lblSuccTips1.Caption=Успешно изпратено! Ще се опитаме да решим проблема възможно най-скоро.
btnClose.Hint=Затвори

[SendBugReportNew_M]
M_AskUserTips1=срещна проблем. За да ни помогнете да поправим проблема, моля, кликнете на 'Изпрати', за да ни изпратите автоматично файла за отстраняване на грешки. <a>Декларация за Поверителност</a>
M_BugStatisticsTips=срещна проблем и трябва да се затвори. Сега анализираме причината. Моля, изчакайте...
M_SendingTips=Изпращане...
M_AttentionTips1=срещна проблем. За поправката на проблема файла за отстраняване на грешки ще ни бъде изпратен след 5 секунда. Или можете да затворите този прозорец, за прекратяване. <a>Политика за Поверителност</a>
M_InvalidEmailTips1=Невалиден e-mail адрес! Моля, въведете валидния си e-mail, за да можем да се свържем с вас.
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Получаване на официална версия...
RestoreSuccess_Caption=Успешно инсталирахте официалния IObit Uninstaller!
RestoreFailed_Caption=Провал при свалянето на официалния IObit Uninstaller. Моля, влезте в официалния ни сайт, за да го свалите отново.
Run_Button=Пусни Сега
Download_Button=Свали Сега

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Пуснали сте неофициален IObit Uninstaller.
lbl_SecondTitle.caption=Неофициалния IObit Uninstaller няма вече да работи.
lbl_HarmInfo.caption=Той не само ще навреди на производителността на компютъра ви, но и ще предизвика изтичане на поверителност поради причинената от него уязвимост в системата.
lbl_OfficialInfo.caption=Вземете официалния IObit Uninstaller сега, за да поставите компютъра и поверителноста си под мощна защита.
htmlLabel_Text.caption=Насладете се на изключителна <a>75%</a> ОТСТЪПКА за вас, за да получите ПРО версията!
btn_GetPro.caption=Вземете ПРО
btn_GetFree.caption=Вземете Безплатната

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Вземете <a>официалният IObit Uninstaller ПРО за $0</a> днес, за да защитите компютъра и поверителносста си с мощна защита.
btn_GetPro_before=Вземете Про за $0

[Detain_M]
M_MianTitle=IObit Uninstaller ви помогна:
M_QuestionString=Сигурни ли сте, че искате да го деинсталирате?
M_btnok=Деинсталирай все пак
M_btnCancel=Искам да го запазя
M_UninstallCaption=Деинсталира програми
M_DiskCaption=Спестява място на диска
M_RegCaption=Изтрива записи в регистъра
M_FixCaption=Поправка на програмни проблеми

[Survey_M]
Title_M=Деинсталационна Анкета
Info_M=Съжаляваме, че си отивате. Моля, помогнете ни да подобрим IObit Uninstaller, като попълните тази кратка анкета. Отзивите ви са важни.
Question_M=Защо деинсталирате IObit Uninstaller?
1_M=Не деинсталира напълно (не премахна всички остатъци)
2_M=Не може да се пусне нормално
3_M=Твърде много реклами и пакетни програми
4_M=Инсталирах го само, за да поправя 1 проблем и не мие нужен повече
5_M=Намерих по-добра алтернатива
6_M=Друго (моля, посочете)
Button_M=Продължи Деинсталацията

[Uninstaller_M]
MenuRight_Caption=Мощна Деинсталация
Explorer_Button=Файлов Раздробител
Controlpanel_Button=Мощна Деинсталация

[ACD_M]
M_Downloading=Сваляне:
M_TipFixing=Поправка
M_Tips=Свалянето е в ход. Кликнете два пъти върху иконата, за да видите детайли.
M_Installing=Инсталиране:
M_MD5Faild=Сваленият файл е повреден. Моля, опитайте по-късно.
M_NetError=Свалянето се провали поради мрежова грешка. Моля, опитайте по-късно!
M_DirError=Изтеглянето на файла се провали поради липса на разрешение за запис. Моля, влезте в Настройки, за да промените нова папка и опитайте отново.
M_DiskIsFull=Недостатъчно пространство на диска!
M_Speed=Скорост:
M_AreSureEx=Сигурни ли сте, че искате да откажете изтеглянето?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Отказ
lbl_Min.Caption=Минимализирай
btnClose.Hint=Затвори
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Плъзнете ме до отворен прозорец, икона на работния плот или икона в системния трей.
EasyNothingInfo=Не мога да намеря цел. Моля, плъзнете ме до отворен прозорец, икона на работния плот или икона в системния трей.
EasyDeleteFileFail=Файлът не може да бъде изтрит, защото се използва. Моля, затворете файла и опитайте отново.
EasyDeleteFolderFail=Папката не може да бъде изтрита, защото се използва. Моля, затворете файла и опитайте отново.
EasyKillProcessFail=Неуспешно спиране на процеса.
EasyKillProcessHint1=Сигурни ли сте, че искате да спрете този процес?
EasyKillProcessHint2=Всички не запаметени данни ще бъдат изгубени.
EasyUninstallPath=Деинсталирай или изтрий:
EasyUninstall=Деинсталирай
EasyShortcut=Изтрий прекия път
EasyLocation=Отвори местоположението на файла
EasyDelete=Изтрий
EasyCancel=Отказ
EasyTransparency=Прозрачност
EasyOpaque=Непрозрачно
EasyExitEasy=Отвори Главния Прозорец
EasyExitIobit_1=Изход от IObit Uninstaller
EasyKillProcess=Спри Процеса

[ExpriedNotice_M]
Sale_Text=Но можете да си ги върнете с изключителна <a>%s</a> ОТСТЪПКА днес!
ExpriedOneDay_M=Абонамента ви е изтекъл преди <a>1</a> ден.
ExpriedDay_M=Абонамента ви е изтекъл преди <a>%s</a> дни.
Logged_0_Text=Старателно деинсталира регистрирани програми с дневниците, създадени по време на инсталацията
Logged_1_Text=Старателно деинсталира 1 регистрирана програма с дневниците, създадени по време на инсталацията
Logged_Text=Старателно деинсталира %s регистрирани програми с дневниците, създадени по време на инсталацията
ExpriedMessage_M=Абонаментът ви изтече. ПРО функциите вече не са налични, но все още можете да използвате безплатните функции.
ExpriedTipMessage_Num=През последните %s1 дни, IObit Uninstaller Про ви помогна да деинсталирате %s2 програми и почисти %s3 остатъчни файлове. Подновете сега и не пропускайте <a>Изключителната Отстъпка!</a>
ExpriedTipMessage_Normal=Със съжаление ви информираме, че ПРО функциите вече не са налични. Подновете сега и се насладете на <a>Изключителната Отстъпка!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Със съжаление ви информираме, че ПРО функциите вече не са налични:
lbl_Stubbron.caption=Напълно премахва повече от 4000+ упорити програми с уникалната база данни
lbl_Update.caption=Поддържа актуални важните ви програми с един клик
lbl_Health.caption=Автоматично открива уязвимости в програмите и лесно блокира изскачащи известия и нежелани реклами
lbl_MoneyBack.caption=Напълно защитени сте от гаранцията за 100% връщане на парите.
btn_Upgrade.caption=Вземам си Отстъпката за Подновяване
lbl_EnterCode.caption=Вече имам лиценз

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Абонамента ви изтече!
btn_OK.caption=Поднови Сега

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Отзив
lbl_DescTitle.caption=Описание:
lbl_EmailTitle.caption=Имейл адрес:
lbl_ScreenShot.caption=Екранна Снимка
lbl_TypeTitle.caption=Тип заявка:
btnImg_FeedBackSend.caption=Изпрати
btnImg_FeedBackCancel.caption=Отказ

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Изпращане...
lbl_SendFailed.caption=Изпращането се провали. Моля, кликнете на OK, за да изпратите онлайн отзив.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Благодарим ви за отзива. Ще се свържем с вас възможно най-скоро..
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=Харесва ми
FeedBack_2=Предложение
FeedBack_3=Неуспех при деинсталирането
FeedBack_4=Проблем с пакетния софтуер
FeedBack_5=Проблем с Install Monitor
FeedBack_6=Проблем със Софтуерния обновител
FeedBack_7=Неуспех при показването на всички програми
FeedBack_8=Проблеми с мощно сканиране
FeedBack_9=Доклад за неизправности
FeedBack_10=Други
EmailMessage=Невалиден имейл адрес. Моля, въведете валиден имейл адрес, за да получите отговор от нас.
MemoHint=Моля, опишете подробно предложението или проблема, с който сте се сблъскали, за да можем да подобрим съответния продукт.
ScreenMaxMessage=Операцията се провали. Достигнахте максимума от 5 екранни снимки.
CloseHintMsg=Сигурни ли сте, че не искате да добавите отзива?
SendBugck=Също така ни изпратете файла разследващия файл за отстраняване на грешка. <a>Политика за поверителност</a>
FeedBackMessage=Моля, напишете описание.
EmailHint=Моля, напишете верния си имейл адрес тук
Startup_Delete_M=Изтрий
M_FiveStar=Бихте ли ни оценили с 5 звезди?

[FileShredder_M]
ShredderDetail_0=Можете да плъзнете тук файл или папка, за да ги раздробяване.
ShredderDetail_01=Файлове изтрити по стандартния начин могат да бъдат възстановени дори и след форматиране на диска.
ShredderDetail_02=За да премахнете безопасно и за постоянно файлове, просто плъзнете файл или папка тук, за да ги раздробите.
FileShredder_MaxCount_M=Бяха добавени 5000 файла. Моля, добавете останалите файлове, след като раздробите тези 5000 файла.
Shredder_InUse_M=Някои файлове не бяха раздробени, тъй като нямат разрешение за писане. Моля, проверете дали все още се използват.
Shredder_Del_M_1=Сигурни ли сте, че искате да премахнете за постоянно добавените <a>%d</a> елементи? Това действие ще отнеме известно време и няма да е възможно възстановяване.
Shredder_DelOne_M_1=Сигурни ли сте, че искате да премахнете за постоянно добавения <a>1</a> елемент? Това действие ще отнеме известно време и няма да е възможно възстановяване.
Shredder_NotDel_M=Един файл не беше раздробен, тъй като няма разрешение за писане. Моля, проверете дали все още се използва.
Shredder_OneFileDel_M=Файлът не беше раздробен, тъй като няма разрешение за писане. Моля, проверете дали все още се използва.
Shredder_Sucess_M=Раздробяването е успешно.
Shredder_OneSucess_M=Раздробяването е успешно.
Shredder_DirIsEmpty_M=Празно. Не можете да раздробявате.
Shredder_NotAddFolder_M=Файла "%s" не може да бъде раздробен, тъй като това може да направи системата ви нестабилна.
Shredder_Quick=Презаписва данните с нули преди изтриване. (Сигурно и Бързо)
Shredder_Advanced=Презаписва данни с произволни знаци и повтаря презаписването няколко пъти преди изтриване. (По-сигурно и По-бавно)
Shredder_Expert=Презаписва данни с произволни знаци и повтаря презаписването десетки пъти преди изтриване. (Най-сигурно и Най-бавно)

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Файлов Раздробител
lbl_Listview_Title.caption=Изберете файлът или папката за раздробяване:
lblLoading.caption=Зареждане...
lbl_AddFile.caption=Добави файл...
lbl_AddFolder.caption=Добави папка...
RdImageButton_Shredder.caption=Раздроби
RdImageButton_Cancel.caption=Отказ
ListView_FileList.Columns[0].Caption=Файлова пътека
Menu_Shredder_Shredder.caption=Раздроби
Menu_Shredder_AddFile.caption=Добави Файл
Menu_Shredder_AddFolder.caption=Добави Папка
Menu_Shredder_Romove.caption=Премахни
Menu_Shredder_Clean.caption=Почисти
lbl_Shredder_Tip.caption=Раздробяване на файлове. Може да отнеме известно време, моля, изчакайте...
lbl_Mode.caption=Метод на раздробяване:
btn_Quick.caption=Бърз Режим
btn_Advanced.caption=Разширен Режим
btn_Expert.caption=Експертен Режим

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Файла "%s" не може да бъде добавен за раздробяване, тъй като това може да причини нестабилност на системата.
EndProgressMsg=%s работи. Сигурни ли сте, че искате да я спрете и да продължите деинсталацията?
ListView_FindReslut.Columns[0]_M=Име
PopMenu_OpenFolder_M=Отвори местоположението на файла
PopMenu_ViewEntry_M=Отвори в regedit
Free_MatchStubbron=Липсват деинсталационни регистри, което може да доведе до неуспех на деинсталацията. Подобрете до ПРО, за да поправите деинсталационните проблеми и лесно да деинсталирате програмата с базата ни данни от програми.
Pro_MatchStubbron=Липсват деинсталационни регистри, което може да доведе до неуспех на деинсталацията. Поправете деинсталационните проблеми и лесно да деинсталирате програмата с базата ни данни от програми.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Принудително Деинсталиране
lbl_Info.caption=Помага да деинсталирате програма, която не може да се деинсталира по обикновения начин поради липсващи деинсталационни регистри или грешки при деинсталирането, и да почистите всички файлове от програмата лесно и старателно.
btnImg_Open.caption=Потърси...
lbl_DropInfo.caption=Можете да потърсите или да плъзнете и пуснете файл или папка тук, за да изтриете или деинсталирате свързаната с тях програма.
btnImg_Uninstall.caption=Деинсталирай
btnImg_Cancel.caption=Отказ
PopMenu_Uninstall.caption=Деинсталирай
PopMenu_SearchOnline.caption=Потърси в Интернет
ListView_FindReslut.Columns[1].caption=Размер
ListView_FindReslut.Columns[2].caption=Дата на инсталиране

[HealthCheck_M]
HealthCheck_Top_ScanNow=Сканирай Сега
HealthCheck_Top_ScanAgain=Сканирай Отново
HealthCheck_Top_FixAll=Поправи Всички
HealthCheck_Top_Stop=Спри
HealthCheck_Top_Done=Готово
HealthCheck_Top_Scanning=Сканиране
HealthCheck_Top_Fixing=Поправка
HealthCheck_Top_NoFound=Няма намерени проблеми. Всички програми работят добре.
HealthCheck_Top_Title_Result_NoIssues=Няма проблеми за поправка.
HealthCheck_Top_Title_Result_Single=<a>%s</a> проблем трябва да бъде поправен.
HealthCheck_Top_Title_Result_Some=<a>%s</a> проблеми трябва да бъдат поправени.
HealthCheck_Top_Title_Skip=<a>Пропусни за сега</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> проблем беше поправен успешно.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> проблеми бяха поправени успешно.
HealthCheck_Top_FixOver=Всички избрани проблеми бяха поправени.
HealthCheck_Top_Dec_Result_Pro=Поправете всички намерени проблеми с 1 клик.
HealthCheck_Top_Dec_Result_Free=Подобрете до ПРО, за да поправите всички проблеми с 1 клик.
HealthCheck_Top_Title_A=Състояние на Програмите: <a>Нужно е Сканиране</a>
HealthCheck_Top_Dec_A=Програмите ви никога не са били анализирани. Анализирайте всичките си програми сега.
HealthCheck_Top_Title_B=Състояние на Програмите: <a>Добро</a>
HealthCheck_Top_Dec_B=Всички програми работят добре.
HealthCheck_Top_Dec_C=Програмите ви не са били анализирани от %s дни. Анализирайте всичките си програми сега.
HealthCheck_Item_Title_leftovers=Деинсталационни Остатъци
HealthCheck_Item_Dec_leftovers=Изтрийте деинсталационните остатъци, за да освободите повече място на диска
HealthCheck_Item_Title_update=Остарели Програми
HealthCheck_Item_Dec_update_New=Обновете остарелите програми, за да намалите риска за сигурността
HealthCheck_Item_Title_permission=Програмни Разрешения
HealthCheck_Item_Dec_permission=Открива скрити разрешения и деактивира ненужните разрешения
HealthCheck_Item_Title_notifications=Смущаващи Известия
HealthCheck_Item_Dec_notifications=Не позволява на изскачащите известия и нежеланите реклами да ви прекъсват
HealthCheck_Item_Title_stubborn=Програми с Проблеми с Деинсталацията
HealthCheck_Item_Dec_stubborn=Поправя проблеми с деинсталацията, за лесна деинсталация на програми
HealthCheck_Item_Title_packages=Инсталационни Файлове
HealthCheck_Item_Dec_packages=Премахва инсталационни файлове, да освободи повече място на диска
HealthCheck_Item_Title_malicious=Зловредни Програми и Разширения
HealthCheck_Item_Dec_malicious=Премахва зловредни програми и разширения на браузъра за по-бърз и защитен компютър
HealthCheck_Item_Title_junk=Софтуерни излишни файлове
HealthCheck_Item_Dec_junk=Почистете временните файлове и следите за поверителност, създадено от употребата на софтуера
HealthCheck_Item_Title_hibernation=Софтуерна Хибернация
HealthCheck_Item_Dec_hibernation=Сложете софтуера, който не използвате в спящ режим, за да забързате компютъра
HealthCheck_Item_Tip_hibernation=Ненужните дейности ще бъдат спрени, когато дадена програма е в спящ режим. Можете да я събудите по всяко време.
M_Fix=Поправи
M_Detail=Подробности
M_Recissues_Single=<a>%s</a> проблем е избран за поправка,
M_Recissues_Some=<a>%s</a> проблеми са избрани за поправка,
M_Allissues_Single=общо <a>%s</a> проблем
M_Allissues_Some=общо <a>%s</a> проблема
M_Noissues=Няма намерени проблеми
M_issues_Single=<a>%s</a> проблем
M_issues_Some=<a>%s</a> проблеми
M_Noissues2=Няма проблеми
HealthCheck_Exit_Scanning=Провежда се сканиране. Сигурни ли сте, че искате да излезете сега?
HealthCheck_Exit_Fixing=Провежда се поправка. Сигурни ли сте, че искате да излезете сега?
M_UL_SelectedFix_Single=<a>%s</a> деинсталационен остатък е избран за поправка
M_UL_SelectedFix_Some=<a>%s</a> деинсталационни остатъци са избрани за поправка
M_OS_SelectedFix=<a>%s</a> неактуален софтуер е избран за поправка
M_SP_SelectedFix_Single=<a>%s</a> програмно разрешение е избрано за поправка
M_SP_SelectedFix_Some=<a>%s</a> програмни разрешения са избрани за поправка
M_DN_SelectedFix_Single=<a>%s</a> смущаващо известие е избрано за поправка
M_DN_SelectedFix_Some=<a>%s</a> смущаващи известия са избрани за поправка
M_PWUI_SelectedFix_Single=<a>%s</a> програма с деинсталационни проблеми е избрана за поправка
M_PWUI_SelectedFix_Some=<a>%s</a> програми с деинсталационни проблеми са избрани за поправка
M_IF_SelectedFix_Single=<a>%s</a> инсталационен файл е избран за поправка
M_IF_SelectedFix_Some=<a>%s</a> инсталационни файла са избрани за поправка
M_MSE_SelectedFix_Single=<a>%s</a> злонамерена програма и разширения е избрано за поправка
M_MSE_SelectedFix_Some=<a>%s</a> зловредни програми и разширения са избрани за поправка
M_JF_SeletecedFix_Single=%s излишен файл е избран за поправка
M_JF_SeletecedFix_Some=%s излишни файлове са избрани за поправка
M_SH_SeletecedFix_Some=%s софтуер е избран за поправка
M_BackFix=Назад към Поправка
M_NoItems=Няма намерени елементи
M_item=елемент
M_items=елементи
M_File=Файл
M_Reg=Регистър
M_Tasks=Планирани задачи
M_Ser=Системни услуги
M_Select=Избери всички
M_TitleCount=Име (Общо: %d)
M_Version=Нова Версия
M_CurrentVersion=Настояща Версия
M_BanwebTitleCount2=Подател (Общо: %d)
M_Type=Вид
M_BRate=Блокиране на оценка
M_Recommendation=Препоръка
M_Optional=Незадължително
M_Block=Блокиране
M_SiteType=Уведомяване от Уебсайтове
M_AppType=Уведомяване от Приложение
M_MSType=Зловредна Програма
M_METype=Зловредно Разширение
M_AdType=Рекламно Разширение
M_RegMiss=Липсва деинсталационен регистър
HC_Ignore=Пренебрегни
UL_IgnoreSoft=Пренебрегвай всичко за тази програма
HC_IgnoreForever=Игнорирай всички обновления
HC_IgnoreCurrent=Игнорирай текущото обновление
HC_OpenFile=Отвори местоположението на файла
HC_OpenReg=Отвори в regedit
HC_Search=Търси В Интернет
HC_Startup=Стартиращи се елементи
HC_Tasks=Планирани задачи
HC_Services=Услуги
HC_Desktopicon=Икона на работния плот
HC_Taskbaricon=Икона в лентата със задачи
HC_RightMenu=Меню от десния бутон
HC_Firewall=Правила на защитната стена
M_PermissionTitleCount=Вид на разрешението (общо: %d)
M_Name=Име
M_Impact=Въздействие
M_ImpactLow=Слабо
M_ImpactMedium=Средно
M_ImpactHigh=Голямо
M_Installed=Инсталирана
M_OverxDay_Some=Не е използвана от %s дни
M_OverxDay_Single=Не е използвана от %s ден
M_Status=Състояние
M_Disable=Деактивиране
M_FixDetails=Вижте детайлите за поправката по-долу:
M_Fix_RecTitle=Но може да се направи още нещо за по-бърз и по-чист компютър:
M_Fix_RecLog=Чиста Деинсталация с Дневник
M_Fix_RecLog_Des=Пълна деинсталация на програми с дневници, създадени по време на инсталацията
M_Fix_RecBundleware=По-лесно Премахване на Пакетни програми
M_Fix_RecBundleware_Des=Наблюдава програма в реално време и премахва пакетните програми
M_Fix_RecLeftover=Автоматично Изтриване на Всички Остатъци
M_Fix_RecLeftover_Des=Автоматично изтрива остатъците, които не могат да се изтрият от други деинсталатори
M_Fix_RecProgram_Single=<a>%s</a> Голяма програма е Намерена
M_Fix_RecProgram_Some=<a>%s</a> Големи Програми са Намерени
M_Fix_RecProgram_Des=Деинсталирайте големите ненужни програми, за да освободите дисково пространство
M_Fix_RecWinApp_Single=<a>%s</a> приложение за Windows е намерено
M_Fix_RecWinApp_Some=<a>%s</a> приложения за Windows са намерени
M_Fix_RecWinApp_Des=Деинсталирайте ненужните приложения за Windows, за да освободите повече дисково пространство
M_Fix_RecEasyUn=По-умно Лесно Деинсталиране
M_Fix_RecEasyUn_Des=Лесно деинсталиране на програма, като се плъзне иконата й за деинсталация до отворения прозорец на програмата, икона на работния плот, или икона в системния трей
M_Fix_RecStubborn=Премахване на Упорити Програми
M_Fix_RecStubborn_Des=Уникална база данни, която поддържа премахването на повече от 4000 упорити програми
M_Fix_RecUpdateSoft=Автоматично Обновяване на Програмите
M_Fix_RecUpdateSoft_Des=Активирайте автоматичното обновяване, за да поддържате програмите си винаги актуални по всяко време и навсякъде
M_Fix_RecInfrequently_Single=<a>%s</a> Рядко Използвана Програма
M_Fix_RecInfrequently_Some=<a>%s</a> Рядко Използвани Програми
M_Fix_RecInfrequently_Des=Деинсталирайте рядко използваните програми, за да освободите повече дисково пространство
M_UnlockTitle_Single=Отключете ПРО, за да поправите една %s намерена грешка
M_UnlockTitle_Some=Отключете ПРО, за да поправите всичките %s намерени грешки
M_UnlockNow=Отключете Сега
M_Back=Назад
M_Try=Опитайте Сега
M_Upgrade=Надградете Сега
M_Enable=Активирай Сега
M_CheckAll_packages=Сигурни ли сте, че искате да почистите всички инсталационни файлове?
M_CheckAll_permission=Сигурни ли сте, че искате да деактивирате всички програмни разрешения?
M_CheckAll_permission2=Някои програмни функции може да не работят правилно ако деактивирате програмните разрешения. Препоръчително е да деактивирате само ненужните.
M_ContinueAnyway=Все пак Продължи
M_Operate=Операция
M_Fixmanually=Поправи ръчно
M_FixManuallyEx=Поправи ръчно

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Име (Общо: %d)
ListviewHeader_Software_M=Име
History_info_DouBle_M=програми не бяха напълно деинсталирани последния път. Моля, кликнете на Деинсталиране, за да продължите.
History_info_One_M=програма не беше напълно деинсталирана последния път. Моля, кликнете на Деинсталиране, за да продължите.
History_Scanfor_M=Сканирай за остатъци
History_ViewDetail_M=Покажи детайлите
UninstallLog_No_IsEmpty_M=В Мощно Сканиране не бяха намерени остатъчни файлове.
Program_Information=Информация за Програмата
Files_Deleted=Изтрити Файлове
Registries_Deleted=Изтрити Записи
Scheduled_Tasks_Deleted=Изтрити Планирани Задачи
Deleted_on_Reboot=Изтриване при Рестарт
Service_Deleted=Изтрити Системни Услуги
Export_M=Изнасяне
rdlbl_NoTkanks=Не, благодаря
RdLabelDetailNull=Детайлите и състоянието за всяка деинсталирана програма ще бъдат показани тук.
RdLabelDetails=IObit Uninstaller ви помогна да деинсталирате <a>%d</a> програми и ви помогна да спестите <a>%s</a> дисково пространство.
RdLabelDetail=IObit Uninstaller ви помогна да деинсталирате <a>%d</a> програма и да спестите <a>%s</a> дисково пространство.
History_NoUninstalled_M=Не е деинсталирана
History_Residualfilesleft_M=Останали остатъчни файлове
M_NoHistoryFound=Няма намерена история на деинсталирания

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=История на деинсталирания
ListView_History.Columns[1].Caption=Дата на деинсталиране
ListView_History.Columns[2].Caption=Размер
ListView_History.Columns[3].Caption=Операция
Menu_ClearThis.Caption=Изчисти тази история
Menu_ClearAll.Caption=Изчисти всички истории

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Не, благодаря
RdImgBtnUninstall.caption=Деинсталирай
RdListView_History.Columns[0].Caption=Име
RdListView_History.Columns[1].Caption=Състояние

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Наблюдение на инсталациите
lbl_RegText.caption=Записи в регистъра:
lbl_SzieText.caption=Общ размер:
lbl_StartText.caption=Стартиращи се:
lbl_FileText.caption=Файлове:

[InstallDetected_M]
Install_DetectedNewTitle=%s беше инсталиран(а) със следните промени:
Install_DetectedNewTitleEx=<a>%s</a> програми бяха инсталирани със следните промени:
Install_ViewDetail=Покажи детайли

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Включи
lbl_Caption.caption=Засечена е нова инсталация
lbl_InstallMoniorInfo.caption=Препоръчваме ви да включите Install Monitor, за да ви помогне да прихванете и видите всички промени, направени в системата ви по време на инсталирането на програмата.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Регистрирани Инсталации
rdlbl_Or.Caption=ИЛИ
rdlbl_Auto.Caption=Автоматично Наблюдение
rdlbl_Drap.Caption=Ръчно Наблюдение

[IUInstallMonitorFrm_M]
TipFileMsi=Неподдържан изпълним инсталационен файл. Моля, изберете отново и опитайте пак.
TipFileNotMsiExe=Невалиден изпълним инсталационен файл. Моля, изберете валиден изпълним инсталационен файл и опитайте отново.
AddTip1=Install Monitor е зает!
AddTip2=Вече се следи инсталация. Моля, опитайте отново, след като завърши тази инсталация.
StarFileTip=Неуспех при пускането
ExePathErrorTip=Инсталационният файл от мрежовото устройство не се поддържа. Моля, копирайте го на локалното си устройство и опитайте отново.
Logging=Регистриране на промени в системата...
rdlbl_TipContent_M=Install Monitor прихваща и регистрира системни промени в инсталацията, което ви позволява да видите какви промени са направили наблюдаваните програми по време на инсталацията.
rdlbl_SwitchTip.Caption_M=Автоматично засичане и регистриране на програмни инсталации
rdlbl_DragFileTip.Caption_M=Добавете или плъзнете инсталационен файл, за да инсталирате и регистрирате промените в системата
EnableMonitorAutoTip=Активирането му ще активира и наблюдателя на IObit Uninstaller.
EnableMonitorManualTip=Ръчното наблюдение не е налично, когато наблюдателя на IObit Uninstaller е изключен.

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Инсталационен Дневник
rdlbl_Export.Caption=Износ
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Показвано име:
InstallDateTip=Дата на инсталиране:
VersionTip=Версия:
PublisherTip=Издател:
LocationTip=Местоположение:
InstallationDurationTip=Продължителност на инсталацията:
InstallPackageTip=Инсталационен пакет:
RegEntriesTip=Записи в регистъра:
FilesCountTip=Файлове:
TaskCountTip_M=Планирани задачи:
ServiceCountTip_M=Системни услуги:
DllCountTip=Регистрация на DLL:
StartUpCountTip=Стартиращи се елементи:
TotalSizeTip=Общ размер:
ProgramInformationTip=Информация за програмата
MMORegistryTip=Записи в Регистъра
MMOFilesTip=Файлове
MMOTaskTip_M=Планирани Задачи
MMOServiceTip_M=Системни Услуги
MMODllTip=Регистрация на DLL
MMOStartUpTip=Стартиращи се елементи
MonitorLog_SecondsLan=секунди
MonitorLog_SecondSingleLan=секунда
RegTip_Created=Създадени Регистри:
RegTip_Modified=Променени Регистри:
RegTip_Deleted=Изтрити Регистри:
FileTip_Created=Създаден файл:
FileTip_Modified=Променен файл:
FileTip_Deleted=Изтрит файл:

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Отзив

[MainForm_M]
Nav_Colle_Program_All=Програми
Nav_Colle_Browser_Extensions=Браузърни Разширения
Nav_Colle_Win=Приложения за Windows
Nav_Colle_AC=Център за Действия
Nav_Colle_SH=Програмно Здраве
Nav_Item_Program_All=Всички Програми
Nav_Item_Bundleware=Пакетни Програми
Nav_Item_Program_Recent=Наскоро Инсталирани
Nav_Item_Program_Infrequent=Рядко Използвани
Nav_Item_Program_Large=Големи Програми
Nav_Item_Browser_Extension_All=Всички Браузърни Разширения
Nav_Item_InstallMonitor=Наблюдение на инсталациите
Nav_Item_Logged=Регистрирани Програми
Nav_Item_AndroidApp=Приложения за Android
Hint_Settings=Настройки
Hint_Tools=Инструменти
UninstallProTipEnterCode=Въведете Код
Button_Uninstall=Деинсталиране
Button_Remove=Премахване
Button_Update=Обнови Всички
Button_Install=Инсталирай Сега
ToolPopForceUninstallEx=Принудителна Деинсталация+
ToolPopSoftUpdater=Програмен Обновител
ToolPopStubborn=Премахване на Трудни Програми
ToolPopHistory=История на Деинсталиранията
ToolPopFileShredder=Файлов Раздробител
ToolPopHunterMode=Лесна Деинсталация
ToolPopUpdateUninstall=Деинсталиране на обновления за Windows
MoreSettingPopSetting=Настройки...
MoreSettingPopRestore=Възстановяване на Системата
MoreSettingPopExport=Извлечи списъка с програми
MoreSettingPopUpdate=Проверка за Обновления
MoreSettingPopManual=Ръководство на потребителя
MoreSettingPopSupport=Техническа Поддръжка
MoreSettingPopOnline=IObit в Интернет
MoreSettingPopAbout=За
MoreSettingPopWhatsNew=Какво е Новото
MoreSettingSubscription=Моят Абонамент
MoreSettingTranslate=Помогнете ни с превода
DefaultSelProg=Деинсталирайте ненужните програми, за да освободите повече място.
DefaultSelPlug=Премахнете нежеланите приставки, за да защитите браузъра си.
DefaultSelADPlugin1=Премахнете 1 злонамерена/рекламна приставка, за да сърфирате безопасно.
DefaultSelADPlugin2=Премахнете %d злонамерени/рекламни приставки, за да сърфирате безопасно.
DefaultSelWApp=Деинсталирайте нежеланите приложения за Windows, за да забързате компютъра си.
DefaultSelBundle=Деинсталирайте нежеланите пакетни програми.
DefaultSelUpdate=Обновете важните си програми.
DefaultUpdaterPromot=Обновете повече програми с IObit Software Updater.
DefaultUpdaterPromote1=остаряла програма беше намерена.
DefaultUpdaterPromote2=остарели програми бяха намерени.
DefaultUpdaterPromoteInfo=Кликнете на "Обнови Всички", за да обновите всички стари програми с 1 клик.
SelInfoProg=програма е избрана за деинсталиране. Общ размер:
SelInfoProgM=програми са избрани за деинсталиране. Общ размер:
SelInfoPlug=приставка е избрана за премахване.
SelInfoPlugM=приставки са избрани за премахване.
SelInfoApp=приложение е избрано за деинсталация. Общ размер:
SelInfoAppM=приложения са избрани за деинсталация. Общ размер:
SelInfoBundle=елемент е избран за деинсталиране.
SelInfoBundleM=елементи са избрани за деинсталиране.
BundleHint=При инсталацията на основната програма, някои други програми също могат да бъдат инсталирани без ваше знание. Можете да деинсталирате нежеланите програми.
RestoreDefaultSettingsButton=Възстановяване на настройките по подразбиране на %s
APTitle=Активиране на Всички Благинки
AP5=Чиста деинсталация с Дневник
AP2=Премахване на Повече Упорити Програми
AP6=Гладка Програмна Производителност
AP4=Софтуерен Обновление с 1 клик
MainUpdate_Hint=Нова Версия
NewsDisconnCaption=Споделете IObit Uninstaller със семействата и приятелите си.
NewsDisconnDes=Те ще бъдат щастливи да го използват!
NewsNewVerCaption=Налично е важно обновление
NewsNewVerDes=Моля, свалете последната версия сега.
ToolPopForceUninstall_Detail=Деинсталирайте програми, които не могат да бъдат деинсталирани по обичайния начин
ToolPopSoftUpdaterEx_Detail=Обновете остарелите програми, за да намалите рисковете за сигурността
ToolPopHistory_Detail=Показва детайли и състоянието на всяка деинсталирана програма
ToolPopFileShredder_Detail=Премахва нежеланите файлове безопасно и за постоянно
ToolPopHunterMode_Detail=Плъзнете иконата за Лесно Деинсталиране, за лесна деинсталация на програми
ToolPopUpdateEx_Detail=Деинсталирайте нежеланите обновления за Windows, за да освободите повече дисково пространство
ToolPopStubbornEx_Detail=Уникална база данни, която поддържа премахването на повече от 4000 упорити програми
DefaultSelInfoLoggedNew=Програмите регистрирани от Инсталационния Наблюдател могат да се деинсталират напълно.
DefaultSelAndroid=Деинсталирайте нежеланите приложения за Android, за да освободите повече дисково пространство.

[MetroApp_M]
NoSerchItem_Tip=Няма елементи, отговарящи на търсенето ви.
Win8NoItemTip_M=Няма намерени приложения за Windows
Win8LoadingApp=Зареждане на Приложения...
Win8ListViewGroupsWin8AppHeader=Приложения за Windows
Win8ListViewGroupsWin8AppSubtitle=Приложения публикувани от Корпорация Microsoft.
Win8ListViewGroupsThirdHeader=Приложения от Трети страни
Win8ListViewGroupsThirdSubtitle=Приложения публикувани от корпорации на трети страни.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Име
ListView_AppList.Columns[1].caption=Размер
ListView_AppList.Columns[2].caption=Потребителска оценка
ListView_AppList.Columns[3].caption=Операция
lbl_Notice.caption=За да видите вашите приложения за Windows, моля, уверете се, че текущия ви акаунт има администраторски права.
mniUninstall.caption=Деинсталиране
mniRefush.caption=Опресни
mniDetails.caption=Детайли
mniOpenFile.caption=Отвори местоположението на файла
mniOpenReg.caption=Отвори в regedit
mniOpenWinstore.caption=Отвори в Microsoft Store
mniSearchOnline.caption=Търси в Интернет
mniRate.caption=Оценете

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Деинсталирай Сега
rdlbl_NoticeInfo.Caption=Свободното място на системния ви диск е под 10%.
rdlbl_NoticeTip.Caption=Деинсталирайте нежеланите програми с IObit Uninstaller, за да освободите повече пространство на диска.

[LeftNoticeForm_M]
LeftFound=<a>%s</a> деинсталационни остатъци бяха намерени.
LeftTip=Почистете ги, за да освободите повече дисково пространство.
LeftBtn=Почисти Сега

[JunkNoticeForm_M]
JunkFound=<a>%s</a> софтуерни излишни файлове бяха намерени.

[SoftNoticeForm_M]
PopupTip=Открити са Смущаващи Известия
PopUpOne=<a>1</a> изскачащо известие беше блокирано, за да се избегнат прекъсвания.
PopUpEx=<a>%s</a> изскачащи известия бяха блокирани, за да се избегнат прекъсвания.
PopupBtn=Block Now

[Malicious_M]
NoticeInfoEx_One=Открити са Злонамерени Програми/Разширения<BR><a>1</a> злонамерена програма/разширение беше премахнато за чист и сигурен компютър.
NoticeInfoEx_Some=Открити са Злонамерени Програми/Разширения<BR><a>%d</a> злонамерени програми/разширения бяха премахнати за чист и сигурен компютър.

[InstallClearForm_M]
SetupTip=Открити Ненужни Инсталационни Файлове
SetupClean=<a>1</a> ненужен инсталационен файл може да бъде почистен за освобождаване на <a>%s</a> дисково пространство.
SetupCleanEx=<a>%s</a> ненужни инсталационни файла могат да бъдат почистени за освобождаване на <a>%s</a> дисково пространство.
SetupBtn=Почисти Сега

[SoftUpdate_Auto_M]
AutoUpdate_M=%s обновления бяха инсталирани автоматично.
AutoUpdate_One_M=1 обновление беше инсталирано автоматично.

[uninstall_Mitor_M]
showDetails_M=Покажи Детайли
Cleanmanually_M=Ръчно Почистване
AutoClean_M=Автоматично Почистване
Cleaning_M=Почистване
Cleannow_M=Почисти Сега
StillLeavas_M="%s" все още оставя:
LeftoversRemoved_M=Остатъци от %s бяха премахнати:
Registry_M=Регистър
File_M=Файл
Files_M=файлове
Cleanfuture_M=В бъдеще чисти автоматично
Setting_M=Настройки
Uselessfiles_M=ненужни файлове
UselessfilesOne_M=ненужен файл
Uselessregistryentries_M=ненужни записи в регистъра
UselessregistryentriesOne_M=ненужен запис в регистъра
Lan_BundleNoticeText_M=Бяха намерени пакетни програми при инсталацията на %s.

[Plugin_M]
ListViewPlugSysbit=бит
ListViewGroupMaliciousTitle=Зловредни инструментални ленти и приставки
ListViewGroupMaliciousDesc=Тези инструментални ленти и приставки могат да променят браузъра ви по подразбиране и да откраднат личната ви информация.
ListViewGroupAdTitle=Инструментални ленти и приставки базирани на реклами
ListViewGroupAdDesc=Тези инструментални ленти и приставки могат да ви показват реклами, банери и др.
ListViewGroupTrustTitle=Доверени инструментални ленти и приставки
ListViewGroupTrustDesc=Тези инструментални ленти и приставки няма да повредят компютъра ви. Можете да ги премахнете или да ги запазите.
ListViewGroupExtensions=Разширения
ListViewGroupPlugins=Приставки
ListViewGroupToolbar=Инструментална лента
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupFFBulit=Вградени Разширения
ListViewGroupFFOther=Други Разширения
ListViewGroupExtension_DES=Разширенията се използват за персонализиране на браузъра с любимите ви функции.
ListViewGroupPlugin_DES=Приставката може лесно да се инсталира и да бъде използвана като част от браузъра.
ListViewGroupToolbar_DES=Инструменталната лента помага на потребителите да отварят бързо сайтове или да изпълняват др. функции на програмата.
ListViewGroupBHO_DES=BHO помага за създаване на персонализирани браузъри и предоставя по-прости интерактивни функции.
ListViewGroupActivex_DES=ActiveX се използва от Internet Explorer за улесняване на възпроизвеждането на мултимедия.
ListViewGroupFFBulit_DES=Разширения инсталирани/преинсталирани с инсталацията или обновяването на Firefox
ListViewGroupFFOther_DES=Разширения инсталирани от Добавки или други канали на Firefox
NoSerchItem_Tip=Няма елементи, отговарящи на търсенето ви.
PluginColumnStr_Title=Име (Общо: %d)
ChromeSyncMsg=Chrome Sync е активен. Избраните приставки за премахване може да бъдат преинсталирани автоматично след премахването. Моля, кликнете на <a>Деактивирай Chrome Sync</a>, за да следвате стъпките на форума ни за деактивиране на Chrome Sync.
EdgeSyncMsg=Синхронизацията на Edge е активна. Разширенията избрани за премахване може да бъдат преинсталирани автоматично след премахването. Моля, кликнете на <a>Деактивирай Синхронизацията на Edge</a>, за да последвате подробните стъпки за спиране на Синхронизацията на Edge.
FuncPluginSysPluginMsgBox=Не е препоръчително да премахнете %s, тъй като някой функции ще бъдат засегнати след премахването.
FuncPluginLoading=Зареждане...
FuncPluginRmoveSuccess=Премахването беше успешно. Зареждане...
FuncVotePlugSelectMsgBox=Моля, изберете елемент за оценка
FuncPluginRmoveConfireSingleMsgBox=Сигурни ли сте, че искате да премахнете избрания елемент?
FuncPluginRmoveConfireSomeMsgBox=Сигурни ли сте, че искате да премахнете избраните елементи?
FuncCheckBrowserMsgBox_1=%s работи в момента.
FuncCheckBrowserMsgBox_2=Кликнете на OK, за да го затворите (Моля, първо съхранете съдържанието си).
FuncCheckBrowserMsgBox_3=Или кликнете на Отказ, за да прекратите операцията.
FuncCheckBrowserMsgBox_4=%s работят в момента.
FuncCheckBrowserMsgBox_5=Кликнете на OK, за да ги затворите (Моля, първо съхранете съдържанието си).
FuncCheckBrowserMsgBox_6=Или кликнете на Отказ, за да прекратите операцията.
FuncPluginRemoveFailedMsgBox_4=%s може да не се премахне, защото се защитава от %s. Моля изключете %s и рестартирайте IObit Uninstaller, за да премахнете отново.
FuncRestoreSuccessMsgBox=Възстановяването на настройките по подразбиране беше успешно.
FuncRestoreFailedMsgBox=Възстановяването на настройките по подразбиране не беше успешно.
PluginRestoreStr=Възстанови настройките по подразбиране на %s
mniOpeninRegedit_M=Отвори в regedit
lbl_NoFoundItems.caption_M=Няма намерени инструментални ленти или приставки

[VoteText_M]
FuncVoteMarkSelectMsgBox=Моля, оценете.
FuncVoteFailedMsgBox=Оценяването се провали, моля, проверете мрежовата си свързаност и опитайте отново.
FuncVoteActiveVote=Оцени
FuncVoteWaitting=Подаване на оценка, моля, изчакайте...
NewVote_1=Все още никой потребител не е оценил.
NewVote_2=%d потребители оцениха.
NewVote_3=Какво мислите за това разширение?
NewVote_4=Какво мислите за това приложение?
NewVote_5=Вече оценихте.
NewVote_6=Моята Оценка:
Removingnow_M=Премахвам сега...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Име
rdlvAllBrowse.Columns[1].Caption=Потребителска оценка
rdlvAllBrowse.Columns[2].Caption=Операция
rdlvCustomBrowse.Columns[0].Caption=Име
rdlvCustomBrowse.Columns[1].Caption=Операция
mniRemove.Caption=Премахни
mniRate.Caption=Оцени
mniIgone.Caption=Игнорирай
mniRefush.Caption=Опресни
mniOpenFloder.Caption=Отвори местоположението на файла
mniSelectedAll.Caption=Избери всички
mniInvertSelection.Caption=Инвертиране на избора
mniSearchOnline.Caption=Потърси в Интернет

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Нулиране на Браузър
lblConfire.Caption=Сигурни ли сте, че искате да възстановите настройките по подразбиране?
lblHomepageTitle.Caption=Текуща начална страница:
lblSearchTitle.Caption=Текуща търсачка по подразбиране:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Отказ

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Премахнат успешно!
lbl_Removing.Caption=Премахване...

[Uninstaller_Program_M]
Noprograms_UseLess_M=Няма намерени такива програми (не използвани повече от %d месеца)
Noprograms_UseLess_One_M=Няма намерени такива програми (не използвани повече от 1 месец)
Noprograms_Size_M=Никоя програма не надвишава %s.
Noprograms_match_M=Няма елементи, отговарящи на търсенето ви.
Noprograms_Recent_M=В последните 10 дни няма инсталирани програми
NoPrograms_RecentEx_M=Няма инсталирани програми през изминалите %s месеца
Noprograms_Android_M=Няма намерени приложения за Android
monthsago_M=преди %d месеца
yearsago_M=преди %d година
yearsagos_M=преди %d години
SoftwareFrame_InstallDate_M=Дата на инсталиране
SoftwareFrame_FrequencyUse_M=Последно използвана
HistoryInfo_DisplayName=Показвано име
HistoryInfo_Publisher=Издател
HistoryInfo_Version=Версия
HistoryInfo_InstallDate=Дата на инсталиране
HistoryInfo_UseSize=Използвано пространство
HistoryInfo_Location=Местоположение
HistoryInfo_UninstallDate=Дата на Деинсталиране
Lan_NoBundle_New=Пакетна програма е програма, която може да инсталира други програми без ваше знание, когато инсталирате основната програма.
Lan_Main_Soft=Основна Програма
Lan_Bundled_Soft=Пакетна Програма
Lan_Bundled_Plug=Пакетна Приставка
ColumnName_Logged=Инсталационен дневник
ColumnName_LogDate=Дата на инсталиране
ViewDetail=Виж дневника
NoPrograms_Logged=Програмите, регистрирани от Install Monitor могат да бъдат старателно деинсталирани при бъдеща деинсталация.
Show_Components_M=Покажи системните runtime компоненти
Last_Days_M=последните %s дни
Last_Month_M=последния %s месец
Last_Months_M=последните %s месеца
Larger_M=по-голям (големи) от %s
NotUsed_Month_M=Не използван(и) от %s месец
NotUsed_Months_M=Не използван(и) от %s месеца
AllDrives_M=Всички дялове

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Размер
ListView_SoftwareList.Columns[2].Caption=Дата на инсталиране
ListView_SoftwareList.Columns[3].Caption=Операция
Menu_Program_Uninstall.caption=Деинсталирай
Menu_Program_Repair.caption=Поправи
Menu_Program_Refresh.caption=Опресни
Menu_Program_OpenFileLocation.caption=Отвори местоположението на файла
Menu_Program_OpeninRegedit.caption=Отвори в regedit
Menu_Program_SearchOnline.caption=Потърси в Интернет
mni_Openthewebsite.caption=Отвори уебсайтът
mni_RunNow.caption=Пусни сега

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Вид
ListView_BundleList.Columns[2].Caption=Операция
Menu_Program_Uninstall.caption=Деинсталирай
Menu_Program_OpenFileLocation.caption=Отвори местоположението на файла
Menu_Program_OpeninRegedit.caption=Отвори в regedit
Menu_Program_SearchOnline.caption=Потърси в Интернет
mni_Ignore.caption=Игнорирай
mniOpenthewebsite.caption=Отвори уебсайтът

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Намерени са пакетни програми.
btn_UninstallAll.caption=Деинсталирай Всички
lbl_Info.caption=Деинсталирайте целия пакет с IObit Uninstaller ПРО, или деинсталирайте само текущата програма.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Намерени са пакетни програми. Моля, изберете и нежеланите пакетни програми за деинсталация.

[PromoteForm_M]
M_ProAD_Title=Още функции и предимства с изданието Про:
M_ProAD_CleanLog=Старателно деинсталира програми с дневниците, създадени по време на инсталацията
M_ProAD_Monitor=Наблюдава инсталацията и лесно премахва пакетния софтуер
M_ProAD_Database=Голяма база данни за цялостно премахване на упорити програми
M_ProAD_Plugin=Премахва злонамерени/рекламни приставки за безопасно и гладко сърфиране в Интернет
M_ProAD_Update=Поддържа програмите ви актуални с един клик
M_ProAD_SoftHealth=Автоматично открива уязвимости в програмите и лесно блокира изскачащите известия и нежеланите реклами
M_Continue=Продължи Деинсталацията
M_BundleTitle=Активирайте IObit Uninstaller ПРО, за да премахнете напълно пакетния софтуер.
M_BundleTitle2=Наблюдавайте инсталацията на програми в реално време и премахнете лесно пакетния софтуер.
M_UninstallLogTitle=Активирайте IObit Uninstaller ПРО за автоматично откриване и регистриране на инсталация на програма за бъдещо цялостно деинсталиране с проследени регистрационни дневници.
M_PluginMaliciouTitle=Активирайте IObit Uninstaller Про, за да премахнете старателно злонамерени/рекламни добавки.
M_PluginMaliciouTitle2=Постоянно разширяващата се база данни ще помогне за премахването на повече злонамерени/рекламни добавки.
M_SPUninstallFail=%s не успя да се деинсталира.
M_SPAD_Title=Активирайте ПРО, за да го деинсталирате със специфична база данни.
M_SPUninstallFailCount=%d програми не успяха да се деинсталират.
M_SPADCount_Title=не можаха да се деинсталират по обичайния начин. Активирайте ПРО, за да ги деинсталирате със специфична база данни.
SpecPromotTile_1=%s не успя да се деинсталира.
SpecPromotTile_2=%d програми не успяха да се деинсталират.
SpecPromotTile_3=1 програма беше деинсталирана.
SpecPromotTile_4=%d програми бяха деинсталирани.
SpecPromotTile_5=Но 1 програма не успя да се деинсталира.
SpecPromotTile_6=Но %d програми не успяха да се деинсталират.
SpecPromotInfo_1=Активирайте ПРО, за да го деинсталирате със специфична база данни.
SpecPromotInfo_2=Активирайте ПРО, за да ги деинсталирате със специфична база данни.
SpecPromotInfo_3=%s не успя да се деинсталира по обичайния начин.

[Protip_M]
Congratulations_M=Поздравления!
YouHave_M=Успешно обновихте IObit Uninstaller до последната версия.
Try_M=Пробвайте сега!
Tip_M=Успешно обновихте до IObit Uninstaller <a>%d</a> автоматично.
WhatNew_M=Какво е новото в най-новата версия:
More_M=Още Подробности

[Uninstaller_Public_M]
Lan_ButtonCancel=Отказ
Lan_ButtonClose=Затвори
Lan_ButtonContinue=Продължи
Lan_ButtonClean=Почисти
Lan_Cleaning=Почистване
Lan_Details=Детайли
Lan_Exit=Изход
Lan_Hide=Скрий
Lan_Ignore=Игнорирай
Lan_Ignored=Игнориран
Lan_item=обект
Lan_items=обекти
Lan_LoadingD=Зареждане...
Lan_WindowMin=Минимизирай
Lan_WindowMax=Максимизирай
Lan_ButtonNo=Не
Lan_Name=Име
Lan_NameT=Име (Общо: %d)
Lan_Notagain=Не показвай това отново
Lan_ButtonOK=OK
Lan_Publisher=Издател
Lan_WindowRest=Възстанови
Lan_ButtonRemove=Премахни
Lan_State=Състояние
Lan_Show=Покажи
Lan_Scan=Сканирай
Lan_Search=Търси
Lan_ButtonUninstall=Деинсталирай
Lan_Version=Версия
Lan_ButtonYES=Да
Lan_ButtonFor0=Вземете Про за $0
Lan_ButtonActivate=Активирай Сега
Lan_ButtonUpgrade=Надгради Сега
Lan_ButtonUpgradeFor0=Надгради сега за $0
Lan_DisplayName=Име
Lan_Installationpath=Инсталационен път
Lan_Description=Описание
Lan_LinkAbout=Информационен линк
Lan_LinkHelp=Помощен линк
Lan_SysMsgCorrupted=Някои от файловете на IObit Uninstaller са повредени. Моля, преинсталирайте IObit Uninstaller.
Lan_Bit=бит

[RC_M]
M1=Безплатно Получаване на ПРО Издание
M2=$0, за да се насладите на по-лесно, по-мощно и по-пълно деинсталиране.
M3=Автоматично
M4=Почистване на Остатъчни Файлове
M5=1 клик
M6=Поправка на всички програмни проблеми
M7=Повече от 4000
M8=Премахнати на Упорити Програми
M9=50% По-голяма
M10=База данни за обновяване на Програми
M11=Сега, още страхотни и подобрени функции се предлагат БЕЗПЛАТНО:
M12=БЕЗПЛАТНО активиране на АВТОМАТИЧНО почистване на остатъчни файлове
M13=и се насладете на компютър работещ по-бързо и по-гладко с лекота.

[Unistaller_Register_M]
license_OtherCode_M=Лицензният код %s е валиден само за %s. Моля, кликнете OK, за да свалите и регистрирате своя %s.
LicenseCannotconnect_M=Не мога да се свържа със сървъра ни. Моля, проверете настройките на мрежата/проксито си и опитайте да валидирате лиценза си по-късно.
license_OtherGivewalys_M_M=%s е лиценз от раздаване, който важи само за посочената версия. Моля, посетете <a>тук</a>, за да закупите нов лицензен код за IObit Uninstaller %s ПРО.
License_expired_M=Лицензът %s изтече. Кликнете <a>тук</a>, за да закупите нов лиценз.
License_maximum_M=Лицензът %s беше активиран за максимален брой компютри и не може да се използва. Моля кликнете <a>тук</a>, за да закупите друг лиценз за активация на IObit Uninstaller ПРО за този компютър.
License_Free_M=Лицензът %s не може да бъде активиран. Моля, купете нов лиценз за IObit Uninstaller ПРО.
License_valid_M=Невалиден лицензен код! Моля, въведете валиден лицензен код.
LicenseSeat_M=Място за Лиценза:
LicenseCodeLiftTime_M=Това е доживотен лицензен код, който е валиден само за IObit Uninstaller версия %d. Моля, преинсталирайте вашия IObit Uninstaller версия %d ПРО.
licensedays_left_M=%d оставащи дни
licenseday_left_M=%d оставащ ден
LicenseCodeLocation_M=Лицензният %s код не е валиден за вашите регион или страна. Моля, кликнете OK, за да закупите валиден лиценз.
Never_M=Никога
M_CheckYourLicense=Можете да отидете в "Моят Абонамент" в меню "Настройки" и да проверите систоянието на лиценза си.

[Uninstaller_Form_Activate]
Label_Get.caption=Вземете Лиценз
Label_Retrv.caption=Извличане на Кода
Label_Eg.caption=Примерно: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Регистрирай Сега
RdLabelCaption.caption=Активирайте ПРО Изданието, за по-добри изживяване и обслужване
Label_Please.caption=МОля, въведете лицензния си код и кликнете "Регистрирай Сега", за да активирате пълните функции на ПРО изданието.
Label_Code.caption=Лицензен код:
RdBtnlab.caption=Повече Предимства, Обещаваме:
RdImgBtn_Upgrade.caption=Надстрой до Про

[Form_Activate_M]
TitleOne=Чиста Деинсталация с Дневник
ContentOne=Внимателно деинсталира програми с дневниците създадени по време на инсталацията
TitleTwo=Премахване на Упорити Програми
ContentTwo=Напълно премахва повече от 4000 упорити програми с уникалната база данни
TitleThree=Плавна Производителност на Програмите
ContentThree=Автоматично откриване на уязвимости в програмите и лесно блокиране на изскачащи известия и нежелани реклами
TitleFour=Обновител на Програми
ContentFour=Поддържа важните ви програми винаги актуални с един клик

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Затвори
lbleg.Caption=Примерно: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Помощ
Label_Please.caption=Моля, въведете лицензния си код и кликнете на "Регистрирай Сега", за да активирате всички функции на изданието ПРО.
Label_Code.caption=Лицензен код:
RdImgBtnRegister.caption=Регистрирай Сега
Label_Retrv.caption=Извличане на Код
Label_HaveLicense.caption=Нямате лиценз?
Label_click.caption=Кликнете тук, за да получите.
RdImageButton_Back.caption=Назад
RdImageButton_Close.caption=Затвори
RdLabelCaption.caption=Управление на Лиценз
Label_Status.caption=Статус на Лиценза:
Label_Activated.caption=Активиран
Label_Lcode.caption=Лицензен Код:
Label_Data.caption=Дата на Изтичане:
Label_Refresh.caption=Опресни
Label_Export.caption=Извличане на лиценз
rdlblAlread.caption:=Вече имате лицензен код

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Помощ
RdImgBtn_Closetwo.caption=Затвори
Label_success.caption=Лицензният код беше активиран успешно!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Кликнете с ляв бутон и плъзнете мишката, за да изберете областта, която искате да снимате
M_NoticeInfo_AC=2. Кликнете с десен бутон или натиснете Esc, за да излезете
M_Rect=Правоъгълник
M_Oval=Овал
M_Text=Текст
M_Paintbrush=Четка за рисуване
M_Return=Възстанови операция (Ctrl + Z)
M_Copy=Копирай в клипборда
M_Exit=Изход от снимката
M_Save=Съхрани
M_TipInfo=Снимката е запазена в клипборда. Може да използвате Ctrl + V, за да я поставите.
M_TipShow=Не показвай това съобщение отново
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Настройки
lbl_SkinTitle.caption=Кожа:
lbl_LanguageTitle.caption=Текущ език:
lbl_FontSize.caption=Размер на шрифта:
lbl_Dark.caption=Тъмна
lbl_Light.caption=Светла
lbl_Transparency.caption=Прозрачност:
lbl_UpdateTitle.caption=Метод за обновяване
lbl_UpdateChooseDes.caption=Метод за обновяване за този продукт:
btnImg_UpdateRemind.caption=Уведоми ме, когато има обновления
btnImg_UpdateAuto.caption=Обнови автоматично
btnImg_AutoDelete.caption=Автоматично премахване на остатъчните файлове
btnImg_AfterUninstallAutoScan.caption=Автоматично изтриване на остатъци от програма, деинсталирана от други деинсталатори
btnImg_RemoveToRecycleBin.caption=Изтрий остатъците в кошчето
btnImg_ShowExplorerButton.caption=Добави бутон Раздробяване на Файл в Експлорър
btnImg_ShowComponents_New.caption=Покажи системните runtime компоненти
btnImg_ShowMenuButton.caption=Добавяне на опция Мощно Деинсталиране в контекстното меню на Windows
btnImg_CreateRestore.caption=Създаване на възстановителна точка преди деинсталация
lbl_HotKey.caption=Клавиш за Лесно Деинсталиране:
lbl_OccupiedHotKey.caption=Вече беше използван, въведете нов.
btn_NotifySoftUpdater.caption=Уведоми ме, когато има софтуерни обновления
btnImg_SystemDiskSpace.caption=Уведоми ме, когато свободното място на диска е под 10%
btnImg_UserInterface.Caption=Потребителски Интерфейс
btnImg_General.Caption=Основен
btnImg_Notification.Caption=Известия
btn_Uninstall.Caption=Деинсталация
btn_SoftwareHealth.Caption=Програмно Здраве
btn_Ingore.Caption=Списък за Игнориране
lbl_Infrequently.Caption=Рядко Използвани Програми: не използвани за
lbl_Large.Caption=Големи Програми: по-големи от
btn_UpdateManually.Caption=Ръчно обновяване
btn_Quick.Caption=Активиране на Бързо Деинсталиране, за автоматично потвърждение на заявки от оригиналния деинсталационен процес на програма (ако е възможно)
btn_SoftAutoUpdate.Caption=Автоматично обновяване на остарелите програми
lbl_SavaDownload.Caption=Съхраняване на всички изтегляния в:
btn_Browse.Caption=Преглед...
lbl_PermissionsDes.Caption=Изберете програмни разрешения, които да сканирате:
lbl_InstallFileDes.Caption=Изтриване на инсталационни файлове:
btn_InstallFilesInstalled.Caption=Изтриване на всички инсталационни файлове, които вече са инсталирани
btn_InstallFilesNotUsed.Caption=Изтриване на инсталационни файлове, които не са използвани от
btn_InstallFileDelte.Caption=Изтриване на инсталационни файлове в Кошчето
lbl_IgnoreTip.Caption=Игнорираните елементи няма да бъдат засечени докато не ги премахнете от по-долния списък.
btn_EnableMonitor.Caption=Активирайте IObit Uninstaller Monitor и го заредете с пускането на Windows
btn_SkipUAC.Caption=Пропусни UAC сигнал
lbl_RecentlyInstall.Caption=Наскоро инсталирани програми:
btn_UseSystemDIP.Caption=Използвайте системните настройки за DPI мащабиране
lbl_bundleware_IgnoreTip.Caption=Списък за игнориране на пакетни програми
lbl_health_IgnoreTip.Caption=Списък за игнориране на програмно здраве

[Uninstall_setting_M]
Setting_Size_Normal=Нормален
Setting_Size_Large=Голям
Setting_Size_Larger=По-голям
EnableMonitor=IObit Uninstaller Monitor ще работи във фонов режим, за да гарантира нормалната работа на важни функции.
SystemComponentsInfo=Системни компоненти като Microsoft .NET Framework, Microsoft Visual C++ Redistributable, и Microsoft XNA.
btnImg_NotificInstallLog_M1=Уведоми ме при създаването на инсталационен дневник след автоматично наблюдение
btnImg_BundlewareInstalled_M=Уведоми ме при инсталацията на пакетна програма
btnImg_BrowserPlugTip_M=Уведоми ме при инсталацията на злонамерени добавки
btnImg_AutoCleanTipForm_M=Уведоми ме при откриването на остатъци, оставени от деинсталирането на друг деинсталатор
btnImg_leftovers_M=Уведоми ме при засичане на остатъци от деинсталирани програми
btnImg_SoftNotific_M=Уведоми ме, когато бъдат открити изскачащи уведомления
btnImg_NotNeedInstall_M=Уведоми ме, когато бъдат открити ненужни инсталационни файлове
btnImg_NotNeedJunk_M=Уведоми ме, когато бъдат открити софтуерни излишни файлове
M_Mounth=1 месец
M_Mounths=%d месеца
Last_Days_M=последните %s дни
Last_Month_M=последния %s месец
Last_Months_M=последните %s месеца

[Uninstaller_Form_MonitorMsgbox]
rdlblTitle.caption=Функциите няма да работят правилно!
rdlblSure.caption=Ако IObit Uninstaller Monitor не се зарежда с пускането на Windows, горните функции няма да работят правилно. Все още ли желаете да откажете опцията?
rdlblDes.caption=IObit Uninstaller Monitor е много важен и необходим за следните функции:
rdhtmlblText.caption=- Проверка за обновления<br>- Наблюдение на инсталацията на програми<br>- Откриване на непълни деинсталации или остатъчни файлове<br>- Откриване на злонамерени програми/разширения и пакетни програми<br>- Откриване на изскачащи известия<br>- Откриване на ненужни инсталационни файлове<br>- Следи свободното дисково пространство на системния диск

[SoftUpdate_M]
SUCaption=Програмен Обновител
SU_GroupOutData=Остарели
SU_GroupUpToDate_New=Обновена
SU_Ignore=Игнорирай
SU_Ignored=Игнорирани
SU_NoIgnore=Отмяна Игнорирането
SU_Update=Обнови
SU_Updating=Обновяване
SU_UpToDate=Актуални
SU_NewVersion=Нова Версия
SU_CurrVersion=Настояща Версия
SU_ActivePro=Пусни автоматичните обновления
SU_Button_UpdateAll=Обнови Всички
SU_NoUpdates=Няма налично обновление за програмите на компютъра ви.
SU_IgnoreForever=Игнорирай всички обновления
SU_IgnoreCurrent=Игнорирай настоящото обновление
SU_CancelUpdate=Обновяването е в ход. Сигурни ли сте, че искате да откажете обновлението?
SU_DefaultSelUpdate=Ура! Всички програми са обновени!
SU_DefaultUpdaterPromoteInfo=Обновете всичките си програми, за да намалите рисковете за сигурността.

[SoftUpdatePromote_M]
IUP_Manually=Обнови Ръчно
Img_Tab=Активирайте IObit Uninstaller ПРО, за да
LbIUPromote1=Обновите всички важни програми със само един клик
LbIUPromote2=Инсталирате автоматично обновления, без да влизате в уебсайт
IUP_Manually2=Ръчна Деинсталация
LbIUPromote3=Деинсталирайте всички упорити програми само с 1 клик
LbIUPromote4=Уникалната база данни поддържа премахването на повече от 4000 упорити програми
LbIUPromote5=Автоматично поправя проблемите с деинсталирането и автоматично почиства остатъците след деинсталация
IUP_Manually3=Премахни Ръчно
LbIUPromote6=Премахнете всички злонамерени програми и разширения само с 1 клик
LbIUPromote7=Автоматично почистване на остатъци след отстраняване
SUInstall=Инсталирай
SUImg_Tab=Инсталирай Софтуерния Обновител на IObit
LbSUPromote1=Обновете повече програми без усилия
LbSUPromote2=Инсталирайте желаните от вас програми с лекота
SUEULA=С натискането на "Инсталирай", се съгласявате да инсталирате Софтуерния Обновител на IObit и се съгласявате с неговите <a>EULA</a> и <a>Политика за Поверителност</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> програма трябва да бъде обновена
TipOnes=<a>%s</a> програми трябва да бъдат обновени
TipInfo=за да защитите компютъра си от уязвимости в сигурността
NeverShow=Не показвай това отново
BtnUpdate=Обнови Сега
M_NoticeLastUpdate=%s дни от последното обновяване
M_NoticeLastOneUpdate=1 ден от последното обновяване

[SpecUTool_M]
SpecTOpen=Отвори
SpecTOK=OK
SpecTHide=Скрий
TrayHint=IObit Uninstaller деинсталира програми
SpecTUninstalling=Деинсталация на следната програма:
SpecTUninstallingM=Деинсталация на следните програми:
SpecTUninstalled=програма беше деинсталирана.
SpecTUninstalledM=програми бяха деинсталирани.
SpecTClose=Затвори

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Премахване на Упорити Програми
lbl_DescInfo.caption=Лесни проверка и премахване на програми, на които не можете да намерите данните за деинсталиране на други места.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Официална База Данни за Премахване (%d)
OfficialDesEx=Някои програми не могат да се деинсталират по обичайния начин поради съображения за сигурност. Можете лесно да ги деинсталирате, като използвате официалния им деинсталатор тук.
AllGroupEx=База Данни на Поддържаните Програми (%d)
AllDesEx=Тук са изброени още програми, за които може да не успеете да намерите деинсталационен запис на други места. Можете лесно да ги деинсталирате тук.
ProblemsTip=Намерени са Проблеми
LoadingTip=Зареждане на Базата Данни на Поддържаните Програми...
NotInstallSingleMsgBox=Не бяха открити деинсталационни проблеми. Сигурни ли сте, че ще продължите с деинсталирането и сканирането за остатъчни файлове?
NotInstallSomeMsgBox=Не бяха открити деинсталационни проблеми. Сигурни ли сте, че ще продължите с деинсталирането и сканирането за остатъчни файлове?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Възстановяване на системата
rdlblDesc.Caption=Върнете компютъра си до състоянието, в което е бил преди избраното действие. Последната точка не може да бъде изтрита от защитата на системата.
ListView_Restore.Columns[0].Caption=Дата и час
ListView_Restore.Columns[1].Caption=Описание
btn_CreateRestorePoint.Caption=Създай Възстановителна Точка
RdImageButton_Restore.Caption=Възстанови
RdImageButton_Delete.Caption=Изтрий
lblNull.Caption=Няма точки за възстановяване на системата.
Rdlbl_CreateRestorePoint.caption=Създай Възстановителна Точка

[SystemRestore_M]
SysRestore_CreateComplete=Възстановителна Точка беше създадена успешно!
SysRestore_CreateFailed=Създаването на Възстановителна Точка се провали! Моля, проверете дали е активирано възстановяването на системата.
SysRestore_CreateRestore_Confirm=Сигурни ли сте, че искате да създадете Възстановителна Точка?
SysRestore_CreateRestore_Tip=Създаване на Възстановителна Точка, моля, изчакайте...
SysRestore_CreateRestore_Failed=Създаването на Възстановителна Точка се провали! Моля, проверете дали е активирано възстановяването на системата.
SysRestore_SetRestore_Confirm=ВНИМАНИЕ: Възстановяването на системата ви до възстановителната точка ще отмени промените, направени след тази точка. След началото на възстановяването, процеса не може да бъде прекъснат или отменен. Сигурни ли се, че искате да продължите?
SysRestore_SetRestore_Reboot=За прилагането на промените е необходим рестарт. Моля, съхранете работата си и затворете всички отворени програми преди рестартирането. Да рестартирам ли компютъра сега?
SysRestore_SetRestore_Tip=Възстановяване на системно файлове и настройки, моля, изчакайте...
SysRestore_Delete_Confirm=Сигурни ли сте за изтриването?

[UninstallForm_M]
MsgBox_SelectProgram=Моля, изберете поне 1 програма.
Msg_Bundle_RebootSpec=беше деинсталирана. Моля, рестартирате компютъра си, за да завършите изтриването.
OneItemStr=%d Елемент
SomeItemStr=%d Елемента
Clean_Uninstall=Почистващо Деинсталиране
RebootToDelete_Str=(Изтриване при рестарт)
UninstallingSingleStr=Сигурни ли сте за деинсталацията на избраната програма?
UninstallingSomeStr=Сигурни ли сте за деинсталацията на избраните %d програми?
UninstallingSingleStr_New=Сигурни ли сте за деинсталацията на избрания елемент?
UninstallingSomeStr_New=Сигурни ли сте за деинсталацията на избраните %d елементи?
UninstallingSingleStrUpdate=Сигурни ли сте за деинсталацията на избраното обновление за Windows?
UninstallingSomeStrUpdate=Сигурни ли сте за деинсталацията на избраните %d обновления за Windows?
UninstallingSingleStrApp=Сигурни ли сте за деинсталацията на избраното приложение за Windows?
UninstallingSomeStrApp=Сигурни ли сте за деинсталацията на избраните %d приложения за Windows?
Uninstall_Str=Деинсталиране на %s (%d/%d)
Scan_Str=Сканиране на %s (%d/%d)
UninstallOne_Str=Деинсталиране на %s
ScanOne_Str=Сканиране на %s
CreateRetore_Str=Създаване на възстановителна точка, моля, изчакайте...
SureToDeleteSomeStr=<a>%d</a> програми са деинсталирани. Но все още са налични следните остатъци.
SureToDeleteOneStr=<a>1</a> програма е деинсталирана. Но все още са налични следните остатъци.
SureToDeleteSomeStr_New=<a>%d</a> елемента са деинсталирани. Но все още са налични следните остатъци.
SureToDeleteOneStr_New=<a>1</a> елемент е деинсталиран. Но все още са налични следните остатъци.
SureToDeleteSomeStrApp=<a>%d</a> приложения за Windows са деинсталирани. Но все още са налични следните остатъци.
SureToDeleteOneStrApp=<a>1</a> приложение за Windows е деинсталирано. Но все още са налични следните остатъци.
SureToDeleteByHistroy=Намерени остатъци
DeletingStr=Изтриване на остатъци, моля, изчакайте
DeleteCancleStr=Сигурни ли сте, че искате да откажете изтриването?
RestoringCancleStr=Създаване на възстановителна точка. Сигурни ли сте, че искате да откажете?
UninstallingCancleStr=Деинсталацията е в ход и е възможно да има остатъчни файлове ако излезете сега. Сигурни ли сте, че искате да излезете?
ScaningCancleStr=Сканирането е в ход и е възможно да има остатъчни файлове ако излезете сега. Сигурни ли сте, че искате да излезете?
RegistryCaption_Str=Регистър
FileCaption_Str=Файл
TaskCaption_Str=Планирани Задачи
ServiceCaption_Str=Системни Услуги
DllCaption_Str=Регистрация на DLL
SuccessReslutFromHistroySingle=Остатъчните файлове са почистени успешно. Вижте подробностите по-долу:
SuccessReslutFromUninstallSingle=Успешно деинсталирахте <a>%d</a> програма с по-долните детайли:
SuccessReslutFromUninstallSome=Успешно деинсталирахте <a>%d</a> програми с по-долните детайли:
SuccessReslutFromUninstallSingle_New=Успешно деинсталирахте <a>%d</a> елемент и изтрихте остатъците по-долу:
SuccessReslutFromUninstallSome_New=Успешно деинсталирахте <a>%d</a> елемента и изтрихте остатъците по-долу:
SuccessReslutFromUninstallSingleApp=Успешно деинсталирахте <a>%d</a> приложение за Windows с по-долните детайли:
SuccessReslutFromUninstallSomeApp=Успешно деинсталирахте <a>%d</a> приложения за Windows с по-долните детайли:
FileDelete_Str=Файлове
RegDelete_Str=Записи в регистъра
TaskDelete_Str=Планирани задачи
ServiceDelete_Str=Системни услуги
DeepDelete_Str=Регистрирани елементи
RegDelete_Str_Single=Запис в регистъра
HtmlRecomReslutCaption=Деинсталирани <a>%d</a> програми и премахнати остатъци по-долу:
HtmlRecomReslutCaption1=Деинсталирана <a>%d</a> програма и премахнати остатъци по-долу:
HtmlRecomReslutAppCaption=Деинсталирани <a>%d</a> приложения за Windows и премахнати остатъци по-долу:
HtmlRecomReslutAppCaption1=Деинсталирано <a>%d</a> приложение за Windows и премахнати остатъци по-долу:
HtmlRecomReslutSoftCaption=Деиснталирана е <a>%s</a> и остатъците по-долу са премахнати:
HtmlFileReCaption=<a>%s</a> ненужни файлове
HtmlRegReCaption=<a>%d</a> ненужни записи в регистъра
HtmlTaskReCaption=<a>%d</a> невалидни планирани задачи
HtmlServicesReCaption=<a>%d</a> невалидни системни услуги
HtmlDeepReCaption=<a>%d</a> регистрирани елементи
HtmlFileReCaptionOne=<a>%s</a> ненужен файл
HtmlRegReCaptionOne=<a>%d</a> ненужен запис в регистъра
HtmlTaskReCaptionOne=<a>%d</a> невалидна планирана задача
HtmlServicesReCaptionOne=<a>%d</a> невалидна системна услуга
HtmlDeepReCaptionOne=<a>%d</a> регистриран елемент
UninstallPromote=Закупете Сега
RebootYes=Рестартирай Сега
RebootLater=По-късно
FromHistroyNoItem=Няма намерени остатъци.
FromUninstallNoItem=Деинсталацията Завърши.
RelatedMetroText=Тези приложения са свързани. Деинсталацията на едно от тях автоматично ще деинсталира и останалите. Сигурни ли сте за деинсталацията?
RelatedSoftText=По-горните пакетно продукти бяха инсталирани заедно. Желаете ли да ги деинсталирате наведнъж?
HtmlADPluginCaption=КОнфликт с <a>%d</a> рекламни приставки
HtmlMaliciousPluginCaption=Заплаха от <a>%d</a> Зловредно приставки
MoneyBackInfo=Ще се насладите на по-защитен и по-бърз компютър, като напълно премахнете нежеланите програми и приставки. Гарантирано връщаме парите в 60-дневен срок. Без въпроси.
SpecRestartAll=Моля, рестартирайте компютъра си, за да деинсталирате напълно следните програми. Да рестартирам ли сега?
SpecRestartOne=Моля, рестартирайте компютъра си, за да деинсталирате напълно следната програма. Да рестартирам ли сега?
UnPromoteTitle=Но с изданието ПРО могат да се предложат повече функции и предимства:
UnPromote_60=Гарантирано връщаме парите в 60-дневен срок.
PromotelbPlugins_New=Премахнете <a>%d</a> злонамерени програми и разширения за безопасно сърфиране
PromotelbPlugin_New=Премахнете <a>%d</a> злонамерена програма и разширение за безопасно сърфиране
PromotelbPlugin0_New=Премахнете злонамерени програми и разширения за безопасно сърфиране
PromotelbUpdate=Обновите <a>%d</a> остарелите програми и намалете риска за сигурността с 1 клик
PromotelbUpdate0=Обновите остарелите програми и намалете рисковете за сигурността с 1 клик
PromotelbMoreDBs_New=Старателно премахване на <a>%d</a> упорити програми
PromotelbMoreDB_New=Старателно премахване на <a>%d</a> упорите програма
PromotelbMoreDB0_New=Уникална база данни поддържа премахването на повече от 4000 упорити програми
PromotelbClean=Премахнете пакетните програми с 1 клик
PromotelbAuto=Автоматично изтриване на остатъците оставени от други деинсталатори
NeedCloseApp=%s работи и трябва да се затвори, преди да бъде деинсталирана. Сигурни ли сте, че искате да я затворите?
LB_Free=Безплатно
LB_Pro=ПРО
RestoreOpenstr=Възстановяването на Системата не е активно. Моля, кликнете на "OK", за да го активирате, така че IObit Uninstaller да може да създава възстановителни точки преди деинсталацията на програми.
OfficialFail=Деинсталирането на следната програма се провали. Можете да я деинсталирате с официалния й деинсталатор.
OfficialFails=Деинсталирането на следните програми се провали. Можете да ги деинсталирате с официалните им деинсталатори.
QuitDonwload=Сигурни ли сте, че искате да прекратите свалянето?
LogHintTitle=Повече Ползи, Обещаваме:
LogHintStr=+ Старателна деинсталация на регистрираните програми<br>+ Чисто премахване на повече от 200 упорити програми<br>+ Деинсталира пакетните програми бързо и лесно
UpgradePromote=Надстройте до IObit Uninstaller PRO за автоматично почистване на остатъци
UpgradeFileDelete=%s остатъчни файла бяха почистени успешно.
UpgradeRegsDelete=%s остатъчни записи в регистъра бяха почистени успешно.
UpgradeRegDelete=%s остатъчен запис в регистъра беше почистен успешно.
TrdUnPromoteResidualFile=Остатъчните файлове са изтрити ръчно.
TrdUnPromoteTired=Уморихте се от ръчното почистване?
TrdUnPromoteUpgrade=Надградете до IObit Uninstaller ПРО, за да почистите остатъчните файлове без усилие.
TrdUnPromoteAdvanced=Разширени алгоритми за сканиране
TrdUnPromoteAutoClean=Автоматично почистване на остатъчните файлове
TrdUnPromoteEnableNow=Активирай Автоматичното Почистване
PromoteB_Title=Още проблеми могат да бъдат решени с ПРО версията:
PromoteB_Update=Остарелите програми могат да се обновят с 1 клик:
PromoteB_Plugin_New=Зловредни програми и разширения трябва да бъдат премахнати за безопасно сърфиране:
PromoteB_Leftover=Остатъци от деинсталация могат да се изтрият за по-чист компютър:
PromoteB_Log=Регистрирани програми могат да бъдат изтрити напълно:
PromoteB_Unuse_Some=Програми, които не са използвани от %s месеца могат да бъдат деинталирани:
PromoteB_Unuse_Single=Програми, които не са използвани от %s месец могат да бъдат деинталирани:
PromoteB_Banweb_New=Изскачащи известия могат да бъдат блокирани, за да се избегне прекъсване:
PromoteB_Permission=Ненужни програмни разрешения могат да бъдат деактивирани:
PromoteB_SetupFile=Ненужни инсталационни файлове могат да бъдат почистени, за да се освободи повече дисково пространство:
PromoteB_JunkFile=Можете да изтриете софтуерни излишни файлове, за освобождаване на повече пространство:
PromoteB_Fix=Поправи Сега
PromoteB_Stubborn=Упорити програми могат да бъдат старателно премахнати:
OfficialSp_1=Изтеглете официалният деинсталиращ инструмент, за да деинсталирате напълно следната програма.
OfficialSps_1=Изтеглете официалните деинсталиращи инструменти, за да деинсталирате напълно следните програми.
LogPromoteHintTitle=Почистете старателно всички регистрирани елементи с <a>ПРО изданието</a>:
LogPromoteHintRegs=<a>%s</a> записа в регистъра
LogPromoteHintReg=<a>%s</a> запис в регистъра
LogPromoteHintFiles=<a>%s</a> файла
LogPromoteHintFile=<a>%s</a> файл
LogPromoteHintTasks=<a>%s</a> планирани задачи
LogPromoteHintTask=<a>%s</a> планирана задача
LogPromoteHintServices=<a>%s</a> системни услуги
LogPromoteHintService=<a>%s</a> системна услуга
LogPromoteHintDlls=<a>%s</a> dll регистрации
LogPromoteHintDll=<a>%s</a> dll регистрация
LogPromoteFormLogPro=регистрирани елементи
LogPromoteFormDesc_New=Почистете повече остатъци с ПРО изданието.
LogPromoteFormTip=Подробности по-долу:
LogPromoteFormDetails=Разгледай Подробностите
LogPromoteFormCleanMore=Почисти Повече
EndRunningExeSingleMsgBox=Следният елемент работи. Сигурни ли сте, че искате да го затворите и да го изтриете?
EndRunningExeSomeMsgBox=Следните елементи работят. Сигурни ли сте, че искате да ги затворите и да ги изтриете?
DeletePersonalFileMsgBox=Включени са лични файлове като видеа, аудиозаписи или картинки в избраните елементи. Сигурни ли сте, че искате да ги премахнете?
Promote_CleanUninstallTitle=Преди Деинсталация
Promote_CleanUninstallDes=Надстройте до ПРО, за да деинсталирате напълно програмите и да почистите всички регистрирани елементи.
Promote_CleanUninstallBasicTitle=Основна Деинсталация
Promote_CleanUninstallBasicText=Стандартна деинсталация със сканиране за остатъци и почистването им

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Отвори в regedit
mniMenu_Path.caption=Отвори местоположението на файла
btnImg_AllMainCancel.caption=Отказ
btnImg_Uninstall.caption=Деинсталиране
btnImg_ChkAutoDelete.caption=Автоматично премахване на остатъчните файлове
btnImg_ChkCreateRestore.caption=Създай точка на възстановяване преди деинсталацията
lbl_IsUninstallHint.caption=Желаете ли да деинсталирате избраната програма?
btnImg_Delete.caption=Изтриване
btnImg_ReslutCancel.caption=Отказ
btnImgl_SeletedAll.caption=Избери Всички
btnImg_ChkShredFile.caption=Раздробяване на файлове
lbl_NoPowerScan.caption=Деинсталацията Завърши.
btnImg_RecommendClose.caption=Затвори
btnImg_Restart.caption=Да
lbl_MoneyBackTitle.caption=Гарантирано цялостно деинсталиране и по-чист компютър
btn_Tab.caption=Получете повече с IObit Uninstaller PRO
lbl_InfoDB.caption=Голяма база данни за премахване на упорити програми
lbl_InfoRemove.caption=Премахване на зловредните && рекламни приставки за безопасно && гладко сърфиране в Интернет
lbl_InfoUpdate.caption=Наблюдавайте инсталацията на програми && премахнете пакетите

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Какво е Новото

[WindowsUpdate_M]
Update_NoItem_Tip=Няма намерени Обновления за Windows
NoSerchItem_Tip=Няма елементи, отговарящи на търсенето.
Update_Loading_Tip=Зареждане...
Update_WindowsTitle=Тук са изброени всички инсталирани обновления за Windows на компютъра ви. Деинсталирайте нежеланите обновления за Windows, за да освободите повече място.
Button_Uninstall=Деинсталирай

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Дата на Инсталиране
mniUninstall.caption=Деинсталиране
mniRefush.caption=Опресняване

